{
    "4399": "【一审法院查明】一审法院认定事实：2019年3月28日，李林向刘钢出具《借款借据》，主要内容为：李林因资金周转需要，向刘钢借款1,000万元，借款期限为一个月（借款期限从借款实际到账起计），借款利率月1.5%。李林确认收到以上借款金额，并确认刘钢的出账凭证作为李林给刘钢的收款收据。该借款由刘钢付至李林指定的以下银行账户：户名：李林，账号：XXXXXXXXXXXXXXX3839，银行：温州银行上海浦东大道支行。李林在尾部签名捺印。同日，1,000万元从刘钢账户汇入李林上述账户，摘要为借款。2019年4月28日，李林出具《还款承诺函》，主要内容为：李林于2019年3月28日向刘钢借款壹仟万元……，按照约定，李林应于2019年4月27日一次性偿还借款本息，由于资金周转困难，未能按时还本付息……，现李林承诺，自2019年4月28日起（含2019年4月28日），按每日3‰的利率标准支付利息。若2019年4月30日李林仍未能还本付息，则自2019年5月1日起（含2019年5月1日）至实际还款日，李林按每日5‰的利率向刘钢支付利息。若2019年5月4日李林仍未能归还所有本息，刘钢可以直接向深圳市南山区人民法院起诉，刘钢因此支付的诉讼费、保全费、律师费等由李林承担。2019年5月5日，李林再次出具《还款承诺》，主要内容为：李林欠刘钢借款1,000万元整，并于2019年4月28日出具还款承诺，现李林无法按承诺还款，特再次承诺2019年5月6日还款200万元整，2019年5月10日前按原承诺条件结清所有本息。刘钢还提供一份署期为2019年5月10日的《承诺书》，主要内容为：李林曾于2019年3月28日向刘钢借款1,000万元……，李林已于2019年5月6日还本金200万元，2019年5月10日还本金100万元，剩余本金、利息于2019年5月25日前结清……，刘钢追偿债务的费用，包括但不限于律师费、差旅费、诉讼费、评估费等实际发生的全部费用均由李林承担。该《承诺书》下附《配偶声明》，主要内容为：本人徐小丽……，系李林的配偶。本人声明：本人同意并认可李林的上述借款，同意并认可李林的上述承诺及与上述债务相关的李林签署的所有文件，同意并认可上述借款系我夫妻共同债务，同意以夫妻共同财产及本人的个人财产归还上述借款本息，如不能按时偿还，本人同意共同偿还借款本息、逾期利息及刘钢追偿债务的全部费用。签名处有徐小丽的签字。李林、徐小丽承认确实签署过相关文件，但不确认所签文件即为本份《承诺书》及《配偶声明》。审理中，经双方确认，李林共计向刘钢还款425万元，具体如下：1.2019年5月6日归还200万元；2.2019年5月10日归还100万元；3.2019年5月13日归还5万元；4.2019年5月14日归还5万元；5.2019年5月15日归还5万元；6.2019年5月16日归还5万元；7.2019年5月17日归还5万元；8.2019年5月19日归还5万元；9.2019年5月20日归还90万元；10.2019年5月21日归还5万元。另查明，李林与徐小丽于2019年6月10日登记XX。审理中，刘钢为证明其主张，申请证人何某出庭作证。证人何某陈述，其与刘钢和李林均为朋友关系，李林曾多次找其借钱，其未予出借，后经其介绍由刘钢向李林出借钱款，后续系由刘钢和李林商谈借款事宜。何某与李林之间并无业务合作关系，黄某是其母亲，与李林亦无业务合作关系。何某曾将其母亲持身份证的照片发给过李林，但系与李林商谈其他事宜，与本案无关。",
    "2273": "【一审法院查明】一审法院认定事实：李永东与戴红燕系夫妻关系，结婚时间为2000年6月7日。王文涛与张圆系夫妻关系，结婚时间为2008年10月28日。2013年3月25日，王文涛向李永东并出具借条，载明：“借款方：王文涛……出借方：李永东，……出借方借给借款方人民币（大写）叁拾万元，（小写）￥300000.00元，利息为3％……借款期限为壹个月，（自2013年3月25日至2013年4月24日止）……四、借款到期，借款方不能归还借款本息，又未与出借方达成延期协议的，借款方有义务清偿借款本息。从逾期之日起到借款全部清偿前，借款方应承担下列费用：（1）借款本金；（2）未清偿部分按日1％支付逾期借款期间的罚息和违约金……借款方：王文涛（捺印）出借方：李永东（捺印）……签订日期：2013年3月25日”。2013年3月26日，李永东通过戴红燕的银行卡账户向朴秀敏的银行卡账户汇款30万元。同日，王文涛向李永东出具收条，载明：“今收到转入工行***卡内人民币现金叁拾万元整（￥300000.00）帐户姓名朴秀敏。本人同意转入此卡帐户内。王文涛（捺印）。2013年3月26日。”另查，2016年11月5日，李永东与王文涛之间的短信记录载明：李永东：“文涛，近两三日见个面，欠款一事聊聊，给个实质方案，找个解决办法。你看哪天”王文涛：“青岛下周回京联络，哥。”2016年12月8日，李永东：“欠款一事怎么说何时落实”王文涛：“六日见面说。”2017年3月6日至2017年3月7日，李永东：“……另外，欠款一事，你这边若是3月底没有计划付，就近日来补打个欠条，我也要有交待……”王文涛：“这周给你答复……”。【本院查明】本院二审期间，当事人未提交新的证据。本院对一审法院查明的事实予以确认，同时补充查明以下事实：张圆与李永东的短信记录记载，2017年4月17日，李永东：“张圆，今天周一，你夫妻俩看这周哪天见面碰一下还款一事”。2017年4月19日，李永东：“张圆，你看约哪天今已周三。”张圆：“东哥，昨日今日学校安排给视力不好的孩子重新医院检查，时间我知道本周定安排。”庭审中，李永东认可其收到过对方的部分还款，但其同时主张，双方共涉及四笔借款，除本案外，另有三笔借款在诉讼中，不同意在本案中对还款单独扣除。张圆、王文涛认可上述事实，但主张还款系偿还的本借款项下的本金。上述事实，有各方当事人提供的短信记录、二审询问笔录等证据在案佐证。",
    "2722": "【一审法院查明】原审法院认定事实：2013年6月8日，马超作为贷款方与作为借款方的李桂东签订借贷合同。合同约定：借款方向贷款方借款人民币80万元；借款用途为从事土地扩大经营，急需资金；借款期限自2013年6月8日至2013年7月8日。合同签订后，马超于签订合同当日将借款80万元通过银行转账交付李桂东。2015年11月9日，李桂东与马超就前述借款的还款利息事宜达成《补充协议》，确认李桂东所借本金尚未归还，李桂东承诺自2015年11月起至2015年12月底分2次将所借本金80万元归还马超。但李桂东对前述借款至今未予归还。另查，李桂东和李素影于2012年11月5日登记结婚，后于2013年7月8日登记离婚。",
    "5087": "【一审法院查明】一审法院认定如下事实：吴君敏与曹静系朋友关系。曹静与张骏系夫妻关系，双方于2010年1月20日登记结婚。2017年7月31日，吴君敏名下发生2笔XX贷，贷款金额分为4万元及2.70万元。当日，微众银行通过吴君敏名下的建设银行卡号为XXXXXXXXXXXXXXX9219的账户（以下简称尾号为9219的账户）向吴君敏XX贷放款6.70万元，后该账户向上海市XX旅行社划款3万元。余款3.70万元于2017年8月1日及8月3日，分8笔自ATM机被取出。其后，自2017年8月26日起，每月26日，XX贷自该账户自动扣款4千元左右（按期递减）。自2017年10月25日起至2018年7月26日期间，曹静每月于25日前后，向尾号为9219的账户划款，划款金额4千元左右，与XX贷自动扣款金额相若。2018年8月26日，2018年9月2日，吴君敏归还XX贷及提前将XX贷还清，共计支付27,302.51元。2017年9月25日，吴君敏名下尾号9219的账户，入账15万元。其后，该账户向上海市XX旅馆服务划款3万元，向上海闵行区XX浴室划款4万元，向上海市XX文化艺术交流活动策划服务划款3万元，XX贷自动扣款4千余元，该账户余额中45,700元，分10笔自ATM机被取出。之后，自2017年10月11日起，每月中旬，Z公司扣款7千余元。自2017年10月10日起至2018年7月16日期间，曹静于每月中旬XX公司扣款前，向尾号为9219的账户划款7千元左右，与XX公司扣款金额相若。2018年9月4日，吴君敏通过案外人刘某1归还XX公司贷款122,424.69元。2018年7月12日，微众银行通过尾号9219的账户向吴君敏XX贷放款1万元。2018年8月26日吴君敏归还第一期款项2,228元，2018年9月2日，吴君敏提前将上述借款还清。上述共计支付10,256元。2017年11月27日至2018年8月7日期间，吴君敏名下尾号为2069的信用卡账户发生多笔支出，该账户自2017年12年25日起至2018年7月26日期间，每月25日前后，通过曹静的支付宝向该账户还款，还款金额与每月的最低还款额相若。2018年8月28日、8月30日，该账户分别还款8,400元及64,550.13元，2018年9月28日，该账户还款（利息）838.44元，共计73,788.57元。2017年8月至2018年8月期间，双方微信中曾提到如下内容：2017年8月3日，曹静提到：“atm居然没有现金了，还有的明天拿，和你说一下哦，收到短信记得发给我哦，好热。”吴君敏回复XXXXX的短信截图一张，截图显示，尾号9219的储蓄卡账户8月1日通过ATM机分四笔取款共计2万元，活期余额17,077.99元；8月3日通过ATM机分两笔取款共计1万元，活期余额7,077.99元。后吴君敏向曹静发送XXXXXXXXXXXX的短信截图一张，截图显示“您的个人信用信息产品已生成，验证身份码为……[人行征信中心]。”曹静回复：“嗯嗯。”2017年8月4日，吴君敏发送XXXXX的短信截图一张，截图显示，尾号9219的储蓄卡账户8月4日通过ATM机分两笔取款共计7,000元，活期余额77.99元。曹静回复：“嗯，20期，每个月我会准时存进去的。26号还款。”2017年8月7日，曹静提到：“因为要拉二次征信……”“……把这些信息告诉我下哦……”、“……人家要看打卡工资流水。你抽空发给我哦。”吴君敏回复：“……能贷款多少”曹静回复：“因为XX贷还没上征信，所以分2笔，他们初步估计不会太高，如果有XX贷显示了，一笔就解决了。”吴君敏回复：“什么都是假的，你要确定你能偿还，不要到最后有麻烦了，穿帮了……就很麻烦！你考虑清楚！”曹静回复：“嗯，知道的。”吴君敏问：“多少”曹静回复：“说是大概5万到6万旁顶了。我不会让你有困扰的……”。2017年8月23日，吴君敏向曹静发送截图（吴君敏自述系2017年8月份XX贷还款提醒），曹静回复：“收到。”2017年8月25日，曹静提到：“处理好了哦。”2017年8月26日，吴君敏提到：“这扣款很准时的嘛”。曹静回复：“对啊，只要前一天准备好，他凌晨准时扣的，今天扣了就好了……”2017年8月到9月期间，曹静还通过微信，指导吴君敏办理贷款、应对电话审核。2017年9月21日，曹静提到：“你今天身份证，工资卡都带着吧。别告诉我你没带，我要哭的。”吴君敏问：“为什么还要我工资卡”曹静回复：“证明流水是真实的。放款卡是建行，我带着呢。”2017年9月22日，曹静提到：“刚刚那个经理打电话给我。说星期一放款。昨天那家公司叫XX啊……”吴君敏提到：“吴敏君9月25日向您尾号9219的储蓄卡账户提现收入150000元，活期余额150054.70元[建设银行]。”曹静回复：“到啦。”曹静之后提到：“我等会刷卡，你当心手机哦。”……吴君敏提到：“明天要扣款还米粒了。”曹静回复：“半夜你淡定的让他扣……”2017年9月25日，曹静提到：“……然后去建行般般米，刷个卡……对了，钱到位了……刷卡一笔，我今天不去银行了，感觉走不动了。明天再说吧，你当心你短信哦。”吴君敏回复：“嗯嗯，收到了。”2017年9月26日，吴君敏提到：“很好奇，你这一笔笔去哪里了新店铺”曹静回复：“嗯，我把它一笔笔先盘出来。等会去atm机转账，隔天能到，新店铺用的是皇茶。”2017年9月27日，吴君敏提到：“20000可以先还我伐或一万……”曹静微信转账给吴君敏1万元。曹静提到：“我晚上回去建行，般般米，一直用机器刷，我怕不好。剩下的就去银行般般……”、“就是提醒你，放好手机，我在过个10分钟左右到银行了”、9月28日，曹静提到：“般了下米哦”。9月29日，曹静提到：“米搬好了”。2017年10月10日，吴君敏提到：“首期提前三个工作日扣款……”曹静回复：“……我转了哦。你查收下。”吴君敏提到：“七千多。”曹静回复：“对。”2017年10月11日，吴君敏发送XXXXX的短信截图一张，截图显示曹静10月10日向尾号9219的储蓄卡账户转账存入收入7,002元；尾号9219的储蓄卡账户10月11日电子会汇出支出7,001.66元。曹静回复：“感觉他们扣款时间题的好早，你以后收到消息就喊我，我就去存。”2017年10月19日，吴君敏提到：“跟你核对下，没别的意思，你看下对不对。”并附截图一张，截图显示“曹静：10,000元（债）现金、18,000元（P2P）现金、XX贷67,000、XX贷款150,000。”曹静回复：“嗯嗯。”2017年11月25日，吴君敏提到：“信用卡。”曹静回复：“信用卡的话星期一可以来找你刷，我有机器……”2017年11月27日，曹静提到：“我刚研究了刷卡机的额度，说芯片卡当天可以刷5万的，我试一下哦，不行就分2比。刚刷了4万。还有一笔明天刷吧。”2017年11月29日，曹静提到：“我刚刚刷卡了哦，账单出来了记得截图给我。”2017年12月8日，吴君敏向曹静发送截图两张，分别为12月份信用卡账单及12月份XX贷还款提醒。曹静分别回复：“嗯！嗯！嗯！”。“恩”。2017年12月13日，吴君敏提到：“周末提前三天扣款，他们今天扣款失败，所以打电话给我了，他们要我给个时间……”曹静回复：“让她们滚，我现在马上帮你转，你和她们说，下午4点，我现在帮你转，哎呀，我支付宝里面怎么没有你的卡号”。吴君敏提到：“卡在你这里吧……”曹静回复：“没事，我现在回家了，回去就弄……我到家了，现在转……到了告诉我下哦”并发送转款截图。吴君敏回复：“嗯嗯，进卡了。”2017年12月22日，吴君敏提到：“我要无情的提醒你。25号信用卡。26号XX贷了”……2017年12月24日，吴君敏向曹静发送12月份XX贷还款提醒。曹静回复：“知道了，一直记着呢，明天会处理好的”。2017年12月25日，曹静提到：“……今天还款安排是这样的，我会在中午左右把信用卡先还进去，然后下午会把还进去的金额再刷出来，这样确保3月底的时候按照借款金额加利息全额还款算的清楚，然后下午我同时也会吧XX贷的金额存入卡内哦。”“……信用卡只要还进去了就视同为还款，刷出来是继续使用的状态……当然，你说的也没错，我取出来是用于还款XX贷……一切按照账单来的，不会缺钱一分，而且这三个月，你信用卡也不用自己还进去，每个月账单给我就可以了……都是这样来减轻点负担……”曹静还提到：“刚刚你信用卡还了4800,信用卡最低还款多少啊……5825，我找到了，我去吧缺的补进去，好了，你看下短信，有没有收到2比还款，1025和4800……好的，下午我在刷出来，就可以了……啦刷了哦，然后XX贷转进建行了”。2018年1月8日，吴君敏提到：“……8000这周你是要还掉的。7886.02是最低还款额”。曹静回复：“嗯嗯”。2018年1月12日，吴君敏提到：“XX”。曹静回复：“OK，好”。2018年1月14日，吴君敏提到：“[XX]您本月应还款额7001.66元……”曹静回复：“没事的，我明天下午会存进去的……”2018年1月15日，曹静提到：“我刚转了7000……”。2018年1月23日，吴君敏提到：“25号信用卡……”曹静回复：“嗯，收到……有个三天缓冲期，我会在这个期限内给你存进去的，不会影响你的哦”。2018年2月5日，曹静提到：“等会我刷卡哦……”吴君敏提到：“XX提醒六号存款”。曹静回复：“就是那个16号的……我明天会帮你存进去的……卡刷了，你记得到时候把账单贴给我看下哦，钱明天下午或者能够晚上我会存进去的，放心”。2018年2月23日，吴君敏提到：“信用卡最低还款额：8855.36”，并向曹静发送还款提醒截图一张，曹静回复：“收到”。2018年2月25日，吴君敏提到：“今天和明天都是还款日哦”。曹静回复：“嗯，我今天会把XX贷存进去的哦，信用卡我会抓紧，不会超过最后三天时限的”。2018年3月6日，吴君敏发送结算截图一张，并提到：“看下对不对。”曹静回复：“应该差不多。信用卡信息刷的有点混乱了，到时候，钱够的情况下，我全还了吧。你也别还了。”吴君敏问：“三月底结算么那个P2P的那项。”曹静回复：“反正，你一直在帮我，我知道的。自己过得苦哈哈，也没逼过我……”吴君敏回复：“我还好。别这样说……”曹静回复：“对啊，毕竟名字是你的。再支撑我一段时间哦。”2018年5月28日，曹静提到：“你的卡，上个月还了1万多进去。怎么刷7500都显示月不足啊。你用过这张卡哇。”吴君敏回复：“卡在你这里，我去哪里用。没有做过任何绑定。”曹静提到：“你有微信什么绑定哇……7000刷出来了。别查了，只要你肯定下，你的卡没有别人能用哦……”2018年6月25日，曹静提到：“我今天回去看看自己还有多少钱，如果实在不够XX贷的钱，我先刷你的信用卡补一补，XX贷3974对哇……好的，我回家看看自己钱够不够3900，不够，刷你的卡先循环下哦，明后天到账了正好还信用卡”。2018年7月12日，曹静提到：“建行卡在我身上。……可能会打你一个电话和你确认借款，谢谢你，我等会去拿了先还给同事……”之后，吴君敏微信转账给曹静1万元。2018年7月26日，曹静提到：“……我今天先把信用卡最低的还了，然后刷出来，再存XX贷……你把账单，2个再发我一下，我今天会帮你处理好……信用卡我刚刚还了8550，你收到了告诉我下哦，然后下午5点之前我再刷出来，转你建行卡，6点等XX贷扣款。”2018年7月27日，曹静提到：“……我们的钱。都是贴补在家里的。二家店，我确实做错了。吃亏了。”2018年8月13日，吴君敏提到：“除了三万，可以不可以把信用卡也一次还清，然后把卡寄给我。”曹静回复：“如果一下子还的话，我不知道有没有，但是就是我们卖房子，也会尽快解决这个事。”2018年8月14日，吴君敏向曹静发送信用卡账单截图，提到：“弱弱的问句。情况如何”，曹静回复：“在谈”。2018年8月15日，曹静提到：“你今天上午能帮我吗问那个XX，如果我们下个月还款日，想一次性还清，需要多少金额，包括我们已经还掉多少期，咨询一下，发给我，我要整理账单……因为我们存款还没有存”。吴君敏向曹静发送与XX服务的聊天截图，显示：“122424.96，这是结清金额下月提前一周做申请，共36期，已还10期，当前月还未还款。”2018年8月16日，曹静提到：“把你XX贷，还XX用卡的总额给我下好哇……”吴君敏回复信用卡账单及XX贷账单截图两张。吴君敏另行向曹静提到：“曹静你不要一头热……信用卡欠款没有还清是事实，我没有跟刘某1明说，现在在跟他说我用我的名义……帮你去借款……三项全是我的……那这XX、XX贷。和信用卡的最后还款日期。麻烦安然度过……”后双方在微信中，就XX公司逾期还款、利息、罚息等进行讨论。2018年8月17日，曹静转账给吴君敏8,000元，吴君敏又转账给曹静8,000元。当日，曹静向吴君敏发送XX还款截图，截图显示还款7,793元。2018年8月20日，吴君敏提到：“我不知道你闭口不跟我发微信的原因是什么。但我希望你可以回复我”。曹静回复：“我天天忙着逼张骏拿钱出来还给你……今天下午你可以请假陪我做一个证明吗……资料我已经收集完整了……我只希望你能证明，从我认识张骏开始，都是我在出钱，包括婚后……居委会，我要把他家伪善的面目全部撕下来，让居委会给我法律援助……”。一审法院另查明，2018年8月20日，吴君敏及案外人孙某、刘某2等人与曹静、张骏在长宁区福泉路世纪之春居委会就欠款纠纷进行协商，协商期间，曹静提供一份自制对账单，对账单显示曹静、张骏对外存在的欠款情况，其中载明：“吴君敏（XX）168072（总数不确定，提前还款金额会按照还款月相应减少）；吴君敏（信用卡）72950；吴君敏（XX贷）37256”。该对账单下方，有张骏字样的签字。一审诉讼中，吴君敏自述，尾号9219的卡系吴君敏为领取XX贷放款而开的卡，卡自开卡后，一直在曹静处，但短信服务是发送到吴君敏手机上的，该卡于2018年7、8月取回。尾号为2069的信用卡自2017年11月下旬交由曹静使用，后于2018年8月底取回。【本院查明】经审理查明，一审认定事实无误，本院予以确认。",
    "1496": "【一审法院查明】一审法院认定事实：赵恩仕要求栾合小偿还2018年9月份借给栾合小的现款3万元，并提出有在向栾合小索要欠款的报警记录、银行取款监控证实；栾合小否认向赵恩仕借款，双方虽是姑表亲，但有多年未联系了。该院在向银行及公安机关了解后，均未能证实借款事实。【本院查明】二审中，当事人没有提交新证据。在上诉状中，赵恩仕申请本院向北京市延庆区延庆镇百泉派出所调取2019年1月26日与栾合小发生纠纷的报警记录和执法记录视频，以证明欠款事实。本院根据赵恩仕提供的联系电话与北京市延庆区延庆镇百泉派出所民警程龙联系，调取了事发当日的报警记录和执法记录仪视频。经质证，赵恩仕对上述调取资料的真实性予以认可。根据当事人陈述和经审查确认的证据，本院补充认定如下事实：根据2019年1月26日赵恩仕与栾合小发生纠纷的报警记录和执法记录视频显示，赵恩仕要求栾合小偿还3万元借款并报警，栾合小在接受民警询问时称，其拿不出钱，让民警带走栾合小，“蹲着去得了”；栾合小称没有钱，钱都买房了，有钱就给赵恩仕了；栾合小拒绝向民警说明身份信息，称自己没有名、没有姓；针对民警询问，栾合小称不欠赵恩仕的钱，让赵恩仕拿借条，还表示自己就耍赖了，赵恩仕愿意告就告。本院对一审查明的其他事实予以确认。",
    "4495": "【一审法院查明】一审法院认定事实：2017年5月19日，周如强作为甲方、曹世春作为乙方、松杉佳卉公司作为担保人签订出借本金金额为20万元、借款期限为2017年5月19日至2018年5月18日、年利率为15%的《育苗借款》合同，前述合同涉及的出借款项的转账记录为：2017年5月19日10时41分29秒从周如强在中国工商银行开立的账号为×××的银行账户向松杉佳卉公司在中国农业银行的账户转账20万元。2017年5月25日，周如强作为甲方、曹世春作为乙方、松杉佳卉公司作为担保人签订出借本金金额为30万元、借款期限为2017年5月25日至2018年5月25日、年利率为15%的《育苗借款》合同，前述合同涉及的出借款项的转账记录为：1.2017年5月24日15时50分48秒，从周如强在中国工商银行开立的账号为×××的银行账户向松杉佳卉公司在中国农业银行的账户转账12万元。2.2017年5月24日15时52分06秒，从周如强之女周晓方在中国工商银行开立的账号为×××的银行账户向松杉佳卉公司在中国农业银行的账户转账18万元。以上合计30万元。2017年7月6日，周如强作为甲方、曹世春作为乙方、松杉佳卉公司作为担保人签订出借本金金额为50万元、借款期限为2017年7月6日至2018年7月6日、年利率为15%的《育苗借款》合同，前述合同涉及的出借款项的转账记录为：2017年7月6日10时29分32秒从周如强在中国工商银行开立的账号为×××的银行账户向松杉佳卉公司在中国农业银行的账户转账50万元。2017年8月4日，周如强作为甲方、曹世春作为乙方、松杉佳卉公司作为担保人签订出借本金金额为20万元、借款期限为2017年8月4日至2018年8月4日、年利率为15%的《育苗借款》合同，前述合同涉及的出借款项的转账记录为：2017年8月4日9时49分12秒从周如强在中国工商银行开立的账号为×××的银行账户向松杉佳卉公司在中国农业银行的账户转账20万元。针对松杉佳卉公司之辩解，周如强之委托代理人周晓东当庭反驳称：涉诉的《育苗借款》合同是周晓东以周如强委托代理人的身份签订的，合同项下的借款除了一笔18万元是从周晓方名下银行账户转出之外，其余借款均从周如强名下银行账户转出，周晓方系周如强之女，周晓方对周如强从其银行账户中转出前述款项用于履行《育苗借款》合同知情并同意。周如强要求返还的借款本金120万元即为前述《育苗借款》合同涉及的出借本金之和。周如强认可其曾经收到曹世春（具体转出账户其不清楚）支付的借款利息5万元，松杉佳卉公司认可前述事实但亦表示前述借款利息5万元具体从哪个账户转出亦不清楚，此外，松杉佳卉公司认可除了前述5万元利息以外，未曾向周如强支付过其它利息。周如强要求支付的借款利息13万元来源于前述四份《育苗借款》合同明确约定借款期限内的借款利息分别为3万元、4.5万元、7.5万元、3万元，以上合计为18万元。前述利息为四份《育苗借款》合同正常履行下的利息，不包括逾期利息，前述款项扣除已付的5万元之后即为周如强要求支付的借款期限内的利息13万元。周如强就其要求支付的逾期利息63452元具体核算依据解释说明如下：1.2017年5月19日本金20万元的借款在2018年5月18日到期，前述款项的逾期利息计算时间段为2018年5月19日至2018年10月30日（起诉之日），累计逾期163天，前述借款逾期利息的计算公式为：20万元×15%÷365天×163天＝13397.26元。2.2017年5月25日本金30万元的借款在2018年5月25日到期，前述款项的逾期利息计算时间段为2018年5月25日至2018年10月30日，累计逾期157天，前述借款逾期利息的计算公式为：30万元×15%÷365天×157天＝19356.16元。3.2017年7月6日本金50万元的借款在2018年7月5日到期，前述款项的逾期利息计算时间段为2018年7月6日至2018年10月30日，累计逾期115天，前述借款逾期利息的计算公式为：50万元×15%÷365天×115天＝23630.13元。4.2017年8月4日本金20万元的借款在2018年8月4日到期，前述款项的逾期利息计算时间段为2018年8月4日至2018年10月30日，累计逾期86天，前述借款逾期利息的计算公式为：20万元×15%÷365天×86天＝7068.49元。5.以上四笔借款的逾期利息计算公式为：13397.26元+19356.16元+23630.13元+7068.49元=63452.04元。周如强在其诉讼请求中将前述数额取整后主张前述四笔借款计算至2018年10月30日的逾期利息合计为63452元。【本院查明】二审中，当事人未向本院提交新的证据。二审经查，2017年5月19日、2017年7月6日、2017年8月4日的《育苗借款》合同甲方签字处写明“周晓东代”字样，2017年5月25日的《育苗借款》合同甲方签字处写明“周晓东代周如强”字样。二审另查，一审庭审中，关于周晓方账户向松杉佳卉公司转账支付的18万元，周如强表示，周晓方对于周如强从其名下转账18万元给松杉佳卉公司知情并同意，周晓方不会对前述转账向曹世春、松杉佳卉公司主张权利。二审经询，周晓东认可涉案四份《育苗借款》合同签字是其所签，系代表其父周如强的意思。二审另询，松杉佳卉公司对一审判决认定的各项金额计算均无异议。本院对一审法院查明的其他事实予以确认。",
    "284": "【一审法院查明】一审法院认定事实：刘海燕与杨宇均系人人行科技股份有限公司旗下运营借贷宝平台实名认证会员。2016年11月14日，刘海燕通过借贷宝平台与杨宇签订1份《借款协议》，并于当日向杨宇转出约定借款，其金额为：25000元。合同约定利率为年化23.5％，期限为30天，自2016年11月14日至2016年12月14日。还款日的次日为宽限期，借款人于还款日24:00点前未足额偿还借款本金和利息的，宽限期当日仍以未偿还借款本金为基数，按照本协议第一条约定的借款利率计收利息；借款人于宽限期24:00前仍未足额偿还借款本息的，视为借款人逾期，自逾期之日（宽限期次日）起，则按照24％的年化利率计收利息，直至借款人清偿全部借款本息为止。刘海燕到庭陈述该笔款项至今未予偿还。【本院查明】本院二审期间，当事人围绕上诉请求依法提交了证据。本院组织当事人进行了质证。杨宇向本院提交如下新证据材料：证据1.2016年8月30日王扬向刘庆汇款20万元中国工商银行汇款凭证，证明在借贷宝中为了增加额度，会使用其他人的户名注册小号，刘庆的账号是刘海燕的小号，杨宇的账号是王扬的小号。刘海燕使用其爱人刘庆的借贷宝账号进行操作，王扬使用杨宇的账号进行操作；证据2.北京市公安局朝阳分局京公朝拘通字﹝2017﹞009311号拘留通知书，证明王扬涉嫌集资诈骗罪被刑事拘留，本案应当中止审理。刘海燕对证据1、2的真实性不持异议，但不认可证明目的。刘海燕向本院提交如下新证据材料：刘海燕向杨宇转账的记录，证明《借款协议》已经实际履行，借款已经实际支付。杨宇称借款不是由其本人操作，其不清楚。本院经审查，对上述证据的真实性予以确认，对于上述证据的证明事项，本院将结合双方当事人的陈述在裁判论理部分一并予以认定。根据当事人陈述和经审查确认的证据，本院补充认定如下事实：2016年11月14日，刘海燕通过借贷宝平台向杨宇转款25000元。本案审理期间，杨宇陈述，杨宇与王扬是男女朋友关系；杨宇借贷宝开户信息，包括姓名、身份证号和照片是真实的，手机号是王扬的；杨宇是替王扬开借贷宝账户，并提供身份证原件，配合进行人脸识别；杨宇知道王扬借用其借贷宝账户用途是借钱，借钱后再向其他人发放贷款；王扬每次登录杨宇借贷宝账号，杨宇需要配合王扬进行人脸识别登录。本院对一审查明的其他事实予以确认。",
    "2197": "【一审法院查明】一审法院认定事实：2017年9月6日，朱静波向陈红出具借条一张，借条中载明借到陈红现金40万元。2017年12月4日，陈红通过微信向朱静波称“你和你父母商量一下望京房卖了换个小的把钱还我孩子要出国也急需用钱”、“他们要实在不同意就算了毕竟年纪大了我也怕他们着急”；朱静波回复称“现在很难，我会还你的”。庭审中，陈红称其与朱静波是发小关系，陈红家庭是搞工程的，2007年10月份左右，朱静波找到陈红要求借款，其在北京市顺义区×××东门将现金30万元交付给朱静波。因为借款时间比较长，朱静波便在2017年9月6日给陈红出具了40万元的借条，其中10万元是朱静波给的利息。庭审中，朱静波称当初借款是30万元，但是刘皓铭借得，由于陈红不断的找朱静波，还威胁要找其父母，故被迫出具了涉诉借条。【本院查明】二审中，当事人没有提交新证据。本院对一审法院经审理查明的事实予以确认。",
    "5203": "【一审法院查明】一审法院认定事实：2012年2月10日，施慧虹与中国银行股份有限公司上海市徐汇支行签订《个人抵（质）押循环贷款合同》（以下简称贷款合同）一份，主要约定：贷款金额400,000元，用途为购买红木家具，期限为118个月，利率为浮动利率，每月20日结息和付息，贷款划入户名为林伟敏、账号尾号5632的银行账户，还款按照月等额本息还款，即每月还本付息金额为4,929.60元。2017年1月11日，林伟敏、陆莹登记XX。2017年11月20日，林伟敏向施慧虹出具借条，其上记载：今借施慧虹人民币贰拾肆万元整。【本院查明】本院二审期间，上诉人施慧虹提交了中国银行交易流水明细清单，说明被上诉人陆莹对本案之借款当属明知并参与了还款。本院对上述证据予以认定，据此认定以下事实：被上诉人陆莹从2015年12月20日至2017年12月21日期间曾通过其支付宝账户向上诉人施慧虹转账还款达二十多笔，其中2017年11月20日、12月15日、12月21日分别通过支付宝转账偿还施慧虹2,000元、5,205元、2,000元，共计9,205元。上诉人施慧虹二审中表示，对于林伟敏出具借条、结算欠款后收到的陆莹所支付的还款，同意在欠款本金中予以扣除。一审判决认定的事实无误，本院依法予以确认。另，林伟敏上诉后未缴纳二审受理费，庭后表示撤回上诉。",
    "5141": "【一审法院查明】一审法院认定事实如下：1.2016年1月27日，李磊作为甲方、A公司作为乙方，签订《个人借款与咨询服务协议》，约定有如下内容：经乙方推荐，向特定的出借人签署《借款协议》（借款金额为850,000元）；甲方同意在获得约定的借款资金的当日向乙方支付咨询费、评估费和管理费合计51,000元，该笔费用由出借人代为支付给乙方。李磊作为借款人、案外人苏某作为出借人即抵押权人，签订有《民间借贷合同》，约定有如下内容：借款本金850,000元，还款期限6个月，最后还款日2016年7月29日，首个还款日2016年2月29日，李磊提供上海市闵行区XX路XX弄XX号XX室、XX号地下一层车位69室作为抵押担保。2016年1月28日，案外人苏某向李磊转账交付借款59,500元、790,500元，以上合计850,000元。李磊就该850,000元借款，于2016年1月28日交易59,500元，于2016年1月29日向张仁春转账交付790,000元、交易500元。2.2016年5月，李磊与张仁春签订《协议书》一份，载明：因张仁春经营需要，由李磊提供一套房产，向A公司作抵押贷款850,000元，全额交张仁春使用。由张仁春负责全额还款。如因还贷所产生的法律责任由张仁春承担。该《协议书》另载明房产位于上海市闵行区XX路XX弄XX号XX室。3.2016年8月1日，案外人韩某1作为出借人、李磊作为借款人、张仁春作为担保人，签订《借款担保合同》，约定有如下内容：借款金额1,000,000元，借款期限自2016年8月1日起至2016年8月15日止，月利率2%。2016年8月2日，案外人韩某1向李磊转账交付借款1,000,000元，李磊将其中850,000元转账交付给案外人苏某，差额30,000元转账交付给案外人韩某2、120,000元转账交付给案外人奚某。4.2016年8月1日，李磊作为借款人、B公司作为贷款人，签订《贷款合同-房屋抵押》，约定有如下内容：借款金额1,550,000元，月利率1.01%，借款期限自2016年8月1日起至2017年1月31日止。2016年8月11日，B公司向李磊转账交付借款1,550,000元，李磊向案外人韩某2转账交付20笔50,000元，共计1,000,000元，李磊向案外人孙某转账交付19,500元。2016年8月12日，李磊向案外人何某转账交付100,000元，李磊向张仁春转账交付430,500元。5.2017年5月30日，张仁春（作为甲方）向李磊（作为乙方）出具《借条》一份，载明：甲方于2016年8月1日向乙方借款1,550,000元，借款期限12个月，借款月利息1.01%，每月额外支付乙方利息15,655元，甲方应于2017年8月1日归还本金1,550,000元。6.2017年8月10日，案外人陈某向李磊转账交付100元、1,549,900元，以上合计1,550,000元。其后，李磊将该1,550,000元转账交付给B公司。2017年8月16日，重庆C有限公司（以下简称C公司）作为贷款人、李磊作为借款人，签订《个人借款合同》，约定有如下内容：借款金额2,200,000元，借款期限12个月，自2017年8月16日起至2018年8月16日止，借款年利率10.40%。该合同附件一为《还款计划表》，载明李磊应于2017年9月至2018年8月每月的16日支付利息19,066.67元，应于2018年8月16日归还本金2,200,000元。2017年8月22日，李磊在收到借款2,200,000元后，向案外人陈某转账交付1,550,000元。7.2017年12月，李磊通过支付宝向张仁春转账交付13笔共计154,290元，明细如下：2017年12月20日转账10,000元、9,990元，2017年12月21日转账9,990元、9,990元，2017年12月23日转账17,200元、7,000元、22,970元、17,200元、9,990元，2017年12月29日转账9,990元、9,990元、9,990元、9,990元。李磊主张上述款项性质系借款，张仁春在2018年12月11日的证据交换笔录中表示上述款项性质系委托理财，在2019年2月1日的证据交换笔录中则表示上述款项性质系对其之前垫付款项的归还。8.张仁春、林一森XX，双方于2018年1月16日登记XX。9.一审审理中，张仁春向一审法院提出其自2014年1月6日起，共计向李磊交付795,163.53元，李磊对其中22笔共计192,023元有异议，表示部分收款人非李磊，部分款项存在抵消。张仁春所提出的上述款项，发生在2017年5月30日1,550,000元《借条》出具之后共计6笔82,835元，明细为：（1）2017年6月8日支付李磊15,655元，（2）2017年7月11日支付B公司15,655元，（3）2017年8月9日支付15,525元，（4）2017年10月13日支付李磊5,000元，（5）2017年10月18日支付李磊11,000元，（6）2017年11月20日支付李磊20,000元。张仁春表示以上第（4）、（5）笔是针对每月15,655元的还款，第（6）笔是针对每月23,250元的还款。李磊对以上第（3）笔有异议，表示未收到。10.一审审理中，李磊表示其在本案系争借款发生前，曾于2013年12月7日向工商银行贷款200,000元，相应贷款汇入张仁春指定账户后，张仁春于2013年12月8日将其中178,000元转回李磊账户（即张仁春所述795,163.53元还款中的第1笔178,000元），李磊再通过现金、转账等方式交付张仁春共计228,998元，该228,998元性质也系借款，张仁春所述还款，还包括对该228,998元借款的归还。张仁春确认存在工商银行贷款200,000元，但其实际仅收到178,000元，且一直还款至2016年12月5日，上述200,000元贷款已全部还清。11.李磊曾就系争1,550,000元《借条》向上海市黄浦区人民法院提起诉讼〔案号为（2018）沪0101民初5281号〕，该院于2018年4月3日对该案作出按李磊撤回起诉处理的裁定。2018年5月17日，李磊就本案系争纠纷向一审法院提起诉讼〔案号为（2018）沪0105民初10959号〕，后于2018年7月撤回起诉。12.根据谈话录音书面文字整理，李磊曾就系争借款多次与张仁春磋商，张仁春未提出款项性质系委托理财。【本院查明】本院经审理查明，一审法院认定事实无误，本院予以确认。",
    "956": "【一审法院查明】一审法院认定事实如下：2008年2月21日，陶志盛与王璧君登记结婚。2014年9月28日，陶志盛通过陶荣洲银行卡代其向上海A有限公司转账支付定金10,000元。2014年9月29日，陶志盛通过陶荣洲银行卡代其向上海A有限公司转账支付90,000元。2014年10月11日，陶志盛通过陶荣洲银行卡代其向上海A有限公司转账182,000元。同日，上海A有限公司开具了机动车销售统一发票一张，购货单位：陶志盛，车辆类型：多用途乘用车，厂牌型号：翼虎牌，价税合计246,800元。2014年10月13日，陶志盛作为被保险人开始为上述汽车购买交通事故责任强制险，保险期间自2014年10月14日至2015年10月13日。2014年10月20日12时47分，陶志盛的工商银行账户（卡号：XXXXXXXXXXXXXXX5786）存现8,000元（陶荣洲、陈雪玲主张该笔存款8,000元，是其提供现金给陶志盛用于支付代拍牌费用），同日20时03分，该8,000元转入陶志盛的余额宝账户。2015年1月23日，陶志盛向网上代拍牌公司通过支付宝中的余额宝账户支付拍牌费8,000元,2015年4月18日下午订单显示交易成功。2015年2月6日，陶志盛与王璧君之子陶骏宇出生。2015年4月20日，陶志盛向上海B有限公司支付个人客车补交额度款79,400元(额度成交款80,800元＋拍卖手续费600元－已收保证金2,000元＝补收金额79,400元)，该补交额度款由陶荣洲银行卡代为转账支付。2015年4月20日，陶志盛向陶荣洲、陈雪玲出具一份《借条》，主要内容：借款人陶志盛因妻子王璧君怀孕后要作孕检、上下班接送等需要用车，故于2014年10月11日向父母(陶荣洲、陈雪玲)借款282,000元，购买了一辆福特翼虎汽车，又于2015年4月20日再向父母借款88,800元，用于上牌额度、代拍牌费用，合计借款370,800元。2015年5月5日，品牌型号为翼虎牌CAF6450A43、号牌号码为沪AXXXXX的小型普通客车登记在陶志盛名下。2017年10月18日，江苏省太仓市人民法院受理陶志盛与王璧君XX纠纷一案。陶荣洲作为陶志盛的委托诉讼代理人。在2017年11月28日的庭审中，陶志盛陈述其月收入5,000元，但王璧君对此不清楚。王璧君陈述其月收入8,000元左右，对此，陶志盛认为不止这些，应该有一万多元。对于福特翼虎汽车，陶志盛陈述，登记在其名下，2015年5月上牌的，购买时间是2014年，购买价格是27.8万元。这个车子是借钱买的，是其向其父母借钱买的，向其父母借款370,800元。现在这个借款一直没有归还。王璧君陈述，这辆车子是陶志盛和王璧君婚后共同财产购买的，关于陶荣洲、陈雪玲说的购车款是向父母借的，其不认可。此外，王璧君陈述陶志盛名下有一张中国工商银行银行卡，账号XXXXXXXXXXXXXXX8776，在2013年里面有14万元左右，现不清楚这张卡有多少钱，对此，陶志盛陈述，卡里本来是有钱的，后来用于还债，现在卡里没有钱了。2017年12月12日，该院作出(2017)苏0585民初5767号民事判决，不准予陶志盛与王璧君XX。2018年10月30日，江苏省太仓市人民法院受理陶志盛与王璧君XX纠纷一案。陶荣洲作为陶志盛的委托诉讼代理人。在2018年11月29日庭审过程中，陶志盛陈述其月收入税前5,000元左右，税后到手3,500元左右。沪AXXXXX福特翼虎一辆是夫妻共同财产，现由其使用，车牌9万元。2018年12月18日，该院作出(2018)苏0585民初6588号民事判决，不准予陶志盛与王璧君XX。2019年4月到5月间，在证人陶某与王璧君母亲的微信聊天中，其说道：“其实本与陶荣洲系同父母生养，为什么他的生性这么自私、阴险、恶毒真是不可思议”、“但我病危昏迷时，竟妄想占我家产，不惜煽动我小女儿一起赶走小黄，并欲将我当作XX”、“我还念极一个父母兄弟之情，其实真想实名举报陶荣洲的违法贪污之实情”……原审庭审中，证人陶某陈述，陶志盛原本驾驶陶荣洲单位的客车，后要另买一辆小客车，当购买该辆客车时，虽然儿子媳妇关系，被父母干涉影响已不正常，但是仍然为儿子购买了小车。2015年2月春节大约初四，陶荣洲、陈雪玲邀请其吃晚餐时，商议此事：陶荣洲提出购车款由小夫妻承付，本人提出如果要其子陶志盛写借款条需提前书写，要写的话，买了车就写，否则，若干年后司法鉴定能分辨字迹的墨水年份。同时，王璧君向原审法院提交《借据》形成时间鉴定申请书，后撤回。此外，对于陶志盛提供的8,000元代拍牌费用证据材料的补充质证，王璧君当庭表示可以邮寄复印件进行书面质证，但原审法院按王璧君提供的法律地址确认书提供的地址进行送达该些证据材料未果，后又通知王璧君到庭领取或当庭质证却予以拒绝。【本院查明】二审庭审中，陶荣洲、陈雪玲及陶志盛提供证据1、陶荣洲2014年7月1日至2015年6月30日的借记卡账户明细，证明其每月工资四千余元，到账后即取出存放在家中，故有8,000元现金借给陶志盛和王璧君；证据2、陶志盛尾号88776的工商银行存折本，证明陶志盛自2007年至2017年卡内无任何存款。王璧君对两份证据的真实性均无异议，但认为借记卡账户明细只能看出钱款的进出，无法证明陶荣洲的存款仅存放于家中而不使用；王璧君认为陶志盛的工商银行存折本仅是显示了部分记录，且一般人也不会只有一张银行卡。本院认为王璧君的意见有合理性，故对陶荣洲、陈雪玲及陶志盛提供的两份证据不予采纳。本院经审理查明，原审法院认定事实无误，本院予以确认。",
    "2186": "【一审法院查明】一审法院认定事实：2014年1月7日，钱惠曦与鋆锦公司签订编号为JK2014000号的《借款协议》，约定，鋆锦公司因经营发展需要流动资金，但鋆锦公司自有资金并不充足，母公司调配资金有时不能及时划拨到位，自2014年1月起，鋆锦公司拟从钱惠曦借入资金用于除支付职工薪酬以外的其他日常经营急用，钱惠曦愿意给予协助。在本协议签订后一定期间内，对于鋆锦公司经营过程中所需支付的除职工薪酬以外的其他应急用途（主要是每月支付房租10万元左右），钱惠曦愿意向鋆锦公司提供借款。双方确认，本协议是钱惠曦向鋆锦公司提供借款的一揽子协议，本协议签订后，除钱惠曦向鋆锦公司提供的用于鋆锦公司支付职工薪酬的借款以外，钱惠曦向鋆锦公司提供的其他借款都受本协议约束。在本协议履行过程中，若钱惠曦要求鋆锦公司还款，鋆锦公司应于1个月内还清欠付钱惠曦的借款，并按年化10%的利率向钱惠曦计付相应利息。2014年1月7日，钱惠曦与鋆锦公司签订编号为JK2014001号的《借款确认协议》，约定，鋆锦公司因成立不久，无营业收入，母公司调配资金有时不能及时划拨到位，因此，有时需要筹措资金应急，钱惠曦愿意并且已经向鋆锦公司提供借款用于应急支付职工薪酬。双方针对钱惠曦已经向鋆锦公司提供的借款签订本确认协议。双方确认，在2013年12月，钱惠曦向鋆锦公司提供借款67,000元用于鋆锦公司支付职工薪酬。由于鋆锦公司成立不久，为方便操作，钱惠曦以现金形式将第1条项下借款提供给鋆锦公司，并由鋆锦公司直接发放给职工。在本协议履行过程中，若钱惠曦要求鋆锦公司还款，鋆锦公司应于1个月内还清欠付钱惠曦的借款，并按年化10%的利率向钱惠曦计付相应利息。2014年9月19日，钱惠曦与鋆锦公司签订编号为JK2014002号的《借款及代付薪酬协议》，约定鋆锦公司因经营发展需要流动资金，但鋆锦公司自有资金并不充足，母公司调配资金有时不能及时划拨到位，鋆锦公司拟从钱惠曦借入资金应急支付职工薪酬，钱惠曦愿意给予协助。在本协议签订后一定期间内，对于鋆锦公司经营过程中所需支付的职工薪酬，钱惠曦愿意向鋆锦公司提供借款。为确保钱惠曦提供给鋆锦公司的借款能够专款专用于支付鋆锦公司的职工薪酬，双方同意，在鋆锦公司发放职工薪酬时，按照鋆锦公司通知，由钱惠曦直接代鋆锦公司向鋆锦公司职工发放薪酬，而无需由钱惠曦将款项划付给鋆锦公司，只要钱惠曦将薪酬款项划付给鋆锦公司职工，即视为钱惠曦已经向鋆锦公司提供了相应金额的借款。在本协议履行过程中，若钱惠曦要求鋆锦公司还款，鋆锦公司应于1个月内还清欠付钱惠曦的借款，并按年化10%的利率向钱惠曦计付相应利息。2015年1月8日，钱惠曦与鋆锦公司签订编号为JK2015003号的《借款及代付薪酬确认协议》，载明：双方于2014年1月7日签订编号为JK2014001号借款确认协议，又于2014年9月19日签订编号为JK2014002号借款及代付薪酬协议，约定钱惠曦向鋆锦公司提供借款用于支付鋆锦公司职工薪酬。两份协议签订以来，钱惠曦已经向鋆锦公司提供了相应借款。双方确认基于JK2014001号借款确认协议，钱惠曦在2013年已经向鋆锦公司提供借款67,000元。基于JK2014002号借款及代付薪酬协议，钱惠曦自2014年9月19日起至2014年12月31日期间，钱惠曦已经代鋆锦公司支付职工薪酬总额为137,810.36元，明细见附件。上述两项，鋆锦公司欠钱惠曦代付职工薪酬金额为204,810.36元。该协议的附件中载明，支付时间为2014年10月的支付对象为：刘某1、钱某、王某、苗某、刘某2、佟某，支付金额当月合计46,558.26元；支付时间为2014年11月的支付对象为：刘某1、钱某、王某、苗某、佟某，支付金额当月合计45,268.05元;支付时间为2014年12月的支付对象为：刘某1、钱某、王某、苗某、佟某，支付金额当月合计45,984.05元。2016年1月6日，钱惠曦与鋆锦公司签订编号为JK2015004号的《借款及代付薪酬确认协议》，载明：双方于2014年1月7日签订编号为JK2014001号借款确认协议，又于2014年9月19日签订编号为JK2014002号借款及代付薪酬协议，约定钱惠曦向鋆锦公司提供借款用于支付鋆锦公司职工薪酬。双方于2015年1月8日签订编号为JK2015003号借款及代付薪酬协议，对截至2014年12月31日钱惠曦已经代鋆锦公司支付的职工薪酬金额进行了确认。2015年期间，钱惠曦又有新增代鋆锦公司支付的职工薪酬。针对钱惠曦代鋆锦公司支付职工薪酬事宜形成的双方之间的债权债务金额形成本确认协议。基于JK2014001号借款确认协议，钱惠曦在2013年已经向鋆锦公司提供借款67,000元。基于JK2014002号借款及代付薪酬协议和JK2015003号的借款及代付薪酬协议，钱惠曦自2014年9月19日起至2014年12月31日期间，钱惠曦新增代鋆锦公司支付职工薪酬总额为137,810.36元。基于JK2014002号的借款及代付薪酬协议，钱惠曦自2015年1月1日起至2015年12月31日期间，钱惠曦新增代鋆锦公司支付职工薪酬总额为626,436.81元，明细见附件。上述三项，鋆锦公司欠钱惠曦代付职工薪酬金额为831,247.17元。附件中，2015年1月-12月，统计的月度金额小计分别为46,700.05元、103,340.05元、49,340.05元、50,056.05元、46,700.05元、46,700.05元、24,582.50元、32,559.51元、41,357.50元、44,471元、57,815元和82,815元。2016年9月8日，钱惠曦与鋆锦公司签订编号为JK2016005号的《借款及代付薪酬确认协议》，载明：钱惠曦与鋆锦公司确认，基于JK2014001号借款确认协议，钱惠曦在2013年已经向鋆锦公司提供借款67,000元，基于JK2014002号借款及代付薪酬协议和JK2015003号的借款及代付薪酬协议，钱惠曦自2014年9月19日起至2014年12月31日期间，钱惠曦新增代鋆锦公司支付职工薪酬总额为137,810.36元。基于JK2014002号借款及代付薪酬协议和JK2015004号借款及代付薪酬协议，钱惠曦自2015年1月1日起至2015年12月31日期间，钱惠曦新增向鋆锦公司代付职工薪酬总额为6,264,536.81元。基于JK2014002号借款及代付薪酬协议，钱惠曦自2016年1月1日起至2016年8月31日期间，钱惠曦新增向鋆锦公司代付职工薪酬总额为585,295.03元。上述四项，鋆锦公司欠付钱惠曦代付职工薪酬1,416,542.20元。2014年10月15日至2016年8月12日期间，钱惠曦向鋆锦公司的员工王某、苗某、刘某1、刘某2、佟某、钱某等人共计垫付薪酬1,333,334元。其中2015年10月15日，钱惠曦通过支付宝向杨某发放薪酬1,931元，2015年11月16日，钱惠曦通过支付宝向杨某发放薪酬5,387元。2016年1月15日，钱惠曦通过银行转账向徐某支付工资3,500元，向陈某账户转账1,500元（支付季某工资1,500元）。2016年2月4日，钱惠曦向陈某账户转账2,500元（支付肖某工资2,500元）。2016年2月5日，钱惠曦向陈某账户转账3,500元（支付徐某工资3,500元）。2014年1月21日，钱惠曦向鋆锦公司转账10万元，备注为借款；2014年3月25日，钱惠曦向鋆锦公司转账10万元；2014年4月15日，钱惠曦向鋆锦公司转账16万元；2014年6月16日，钱惠曦向鋆锦公司转账5万元；2014年6月27日，钱惠曦向鋆锦公司转账8万元，附言为借款；2014年7月16日，钱惠曦向鋆锦公司转账20万元，附言为借款；2014年7月18日，钱惠曦向鋆锦公司转账20万元，附言为借款；2014年9月1日，钱惠曦向鋆锦公司转账10万元，附言为借款。以上转账的总金额为99万元。2014年4月至2015年9月，钱惠曦向鋆锦公司报销未结付的报销款为189,291元。（未计算利息1.1前）2016年9月1日，鋆锦公司向钱惠曦出具《报销款项转作借款确认书》，确认：截至2016年8月31日，钱惠曦在公司尚有已报销但未结付给钱惠曦的款项共计189,291元，由于鋆锦公司经营现金流紧张，上述报销款项暂无法支付。鋆锦公司承诺，自2016年9月1日起，上述款项作为鋆锦公司欠付钱惠曦的借款，鋆锦公司将于2016年12月31日前向钱惠曦结清该款项，若逾期未结清，鋆锦公司愿意按年化20%的利率向钱惠曦支付利息。2016年9月2日，钱惠曦与鋆锦公司签订《还款确认书》，确认截至2016年8月31日，鋆锦公司尚未归还钱惠曦任何款项，鋆锦公司仍欠付钱惠曦借款本金3,142,770.70元（包括钱惠曦代鋆锦公司承担的对汪海鹏的离职结算补偿615,000元在内）。鋆锦公司承诺，对于鋆锦公司欠付钱惠曦的上述款项，鋆锦公司承诺自借款发生时起按年化10%的利率向钱惠曦计付利息，并承诺最晚不迟于2016年12月31日向钱惠曦清偿完毕借款本息。逾期未清偿，鋆锦公司加倍向钱惠曦计付利息。鋆锦公司于2013年11月14日成立，股东为金汇公司，企业信用信息公示报告，金汇公司的认缴出资额为1,000万元，认缴出资时间为2013年11月5日。2013年11月8日的《上海鋆锦资产管理有限公司章程》载明：金汇公司作为股东的出资额为1,000万元，出资期限自成立之日起2年。2014年2月25日，案外人中国XX（集团）有限公司与鋆锦公司、金汇公司签订协议编号为2014JM08/443JH-1的《协议书》，约定中国XX（集团）有限公司于金汇公司于2013年11月签署了《金茂大厦房屋租赁合同》（合同编号为2013JM08/443JH），由金汇公司承租XX大厦XX楼XX单元（建筑面积为260.67平方米）。现由金汇公司、鋆锦公司提出，并经中国XX（集团）有限公司同意，鋆锦公司自2014年3月1日期取代金汇公司作为原合同的承租人，承担原合同项下承租方的一切义务，并享受原合同项下承租方的一切权利。2018年2月2日，上海市浦东新区人民法院受理了金汇公司作为原告起诉鋆锦公司股东资格确认纠纷一案，金汇公司请求判令金汇公司不具备鋆锦公司的股东资格。2018年9月20日，上海市浦东新区人民法院作出（2018）沪0115民初10729号民事判决，驳回金汇公司的全部诉讼请求。该判决现已生效。另查明，钱惠曦为鋆锦公司的董事。鋆锦公司企业信用信息公示报告中2014年度报告披露的企业通信地址为：上海市浦东新区XX大道XX号XX大厦办公楼3区2004室。钱惠曦与案外人纪中彬为上海XX管理中心（有限合伙）的合伙人。钱惠曦与案外人纪中彬为上海XX投资中心（有限合伙）的合伙人。钱惠曦为上海A有限公司的董事，纪中彬为上海A有限公司的执行董事兼总经理。钱惠曦为上海B有限公司的股东，黄继昌为监事。2016年3月7日，上海B有限公司的法定代表人由钱惠曦变更为张某。上海XX股份有限公司的《公开转让说明书》第21页至第22页载明：“钱惠曦，董事……2003年2月至2016年3月，任广东天伦律师事务所上海分所律师助理；……”金汇公司的2013年至2016年的资产负债表、利润表和长期股权投资明细账中未体现鋆锦公司的负债。【本院查明】本院二审期间，钱惠曦提交电子邮件一组，欲证明刘某1、王某、苗某等人是鋆锦公司员工。金汇公司质证认为对这些证据的真实性、合法性、关联性均不予认可。鋆锦公司质证表示认可这些证据。本院认证认为，这些电子邮件不符合证据形式要求，无法核实真实性，故均不予采纳。鋆锦公司、金汇公司未提交新证据。经审理，本院对一审查明的事实予以确认。",
    "1279": "【一审法院查明】一审法院认定事实：2014年4月11日，张吉明、赫晓东（甲方、借款人）与夏靖（乙方、出借人）签订《借款协议》，约定：甲方向乙方借款，借款用途为经营，借款本金数额228048．2元，月偿还数额14607．82元，还款分期月数为18个月，还款日为每月15日,还款起止日期为2014年5月15日至2015年10月15日止；还款方式为每月等额本息还款。借款本金支付方式为网上银行汇款，由乙方通过网上银行汇款方式将款项汇入到本协议指定的甲方账户中；本协议签署后，经甲方同意及授权乙方将本协议借款本金数额，在扣除代替甲方应交给信和汇金信息咨询（北京）有限公司（以下简称信和汇金公司）的咨询费、信和汇诚信用管理（北京）有限公司（以下简称信和汇诚公司）的审核费以及信和惠民投资管理（北京）有限公司（以下简称信和惠民公司）的服务费（如有）后，剩余款项支付至本协议约定的甲方账号；如甲方晚于本协议约定的还款日还款，应向乙方支付罚息和逾期违约金；逾期违约金按当月应付未付金额的10%计算，不低于100元，每月单独计算；逾期每日按未还金额的0．2%收取罚息；如甲方未能按照本合同约定按期支付利息，就未还本金的利息应并入本金，从逾期之日起按罚息利率每日计收罚息，直至清偿本息为止；若甲方偿还金额不足，偿还的先后顺序为罚息、逾期违约金、应还利息、应还本金，乙方有权改变上述顺序；如甲方擅自改变借款用途或严重违反还款义务（逾期达到15天以上），乙方有权提前终止本协议，甲方须在乙方提出终止本协议要求的三日内一次性支付余下的所有本金、利息、罚息和逾期违约金；因甲方未还款而带来的调查费、律师费、诉讼费等乙方为实现债权而产生的合理费用，应由甲方承担。2014年4月11日，张吉明、赫晓东（甲方）与信和汇金公司（乙方）、信和汇诚公司（丙方）、信和惠民公司（丁方）签署《信用咨询及管理服务协议（借款人）》，约定：甲方经丁方推荐，与特定的出借人于2014年4月11日签署《借款协议》（借款金额为人民币228048．2元）；甲方应按照本协议的规定向乙方支付咨询费24505．09元，向丙方支付审核费3843．94元，向丁方支付服务费19700．17元，三项共计48049．2元；经甲方同意，甲方授权出借人在向甲方提供借款本金的当日一次性将咨询费、审核费和服务费（如有）从借款本金中扣除，扣除的咨询费、审核费和服务费（如有）由出借人代为支付给乙方、丙方和丁方。该协议还详细约定了乙方、丙方和丁方的相关权利和义务。2014年4月11日，夏靖按照《借款协议》向张吉明、赫晓东账户支付了180000元。后夏靖代张吉明、赫晓东支付了《信用咨询及管理服务协议（借款人）》约定的咨询费、审核费、服务费。夏靖表示，张吉明、赫晓东按期足额偿还了9期借款。为本次诉讼，夏靖委托北京知仁律师事务所律师代理，为此，夏靖支出律师费8711元。【本院查明】二审期间，各方均未提交新证据。本院对一审查明的事实予以确认。",
    "2042": "【一审法院查明】一审法院认定事实：1.刘建贤提交《借条》两张，其中一张内容如下：“今借到刘建贤先生人民币（转账）捌佰万元整（￥8000000），于2016年4月27日前归还。双方约定：月息2分，到期一次性结算，如逾期付款，则按逾期实际数额承担万分之三的违约金。借款单位：北京虹昱铭宾馆（盖章），2014年4月27日”。另一张借条内容如下：“今借到刘建贤先生人民币（转账）玖佰万元整（￥9000000），于2016年8月12日前归还。双方约定：月息2分，到期一次性结算，如逾期付款，则按逾期实际数额承担万分之三的违约金。借款单位：北京虹昱铭宾馆（盖章），2014年8月13日”。虹昱铭宾馆、梅慧、王帆对该两份借条的真实性不认可。虹昱铭宾馆、梅慧、王帆认可曾经出具过两个借条，约定还款期限三个月，认可收到了800万元、900万元。刘建贤称该两份借条均为后补的，出具时间为2015年8月份；虹昱铭宾馆、梅慧、王帆称借条出具时间是2015年12月17日，约定还款期限三个月。另，两份借条中关于利息及违约金约定部分为手写部分，刘建贤称该部分系2017年4月28日后补的，是在梅慧在其财务室找人写的，具体是谁书写刘建贤不知道。虹昱铭宾馆、梅慧、王帆认可800万元、900万元还款日期与上述借条中一致。2.刘建贤提交中国银行汇款付款通知单，载明2014年7月10李某向王帆转账1500万元，附言为：刘建贤、张某借的款，刘让转付给王帆。刘建贤提交《借款合同》载明刘建贤、张某向褚文星借款1500万元，期限3个月，月息3%。虹昱铭宾馆、梅慧、王帆对该两份证据真实性不认可。虹昱铭宾馆、梅慧、王帆称该1500万元未约定借款期限，没有约定利息，当时说该笔款项是投资款。3.刘建贤提交（2017）京0108民初53548号判决书，载明2014年7月10日褚文星通过李某的账户向刘建贤、张某指定的王帆的账户转账1500万元。虹昱铭宾馆、梅慧、王帆认可该证据的真实性，但是不认可关联性。4.刘建贤提交与张家口市××开发有限责任公司签订的《借款合同》，证明为还清褚文星借款向他人借款，月息2分。刘建贤提交银行转账凭证，载明张家口市××开发有限责任公司向李某转款总计2000万元。虹昱铭宾馆、梅慧、王帆对该两份证据关联性不认可。5.刘建贤提交银行流水，证明委托张某1、王某向虹昱铭宾馆汇款。银行流水载明，张某12014年4月28日向季某汇款400万元；2014年8月6日王某向王帆汇款800万元、8月8日王某向王帆汇款100万元。另刘建贤称有400万元系委托林某汇给季某，但是没有转账凭证。虹昱铭宾馆、梅慧、王帆认可季某系虹昱铭宾馆的会计，王帆系代虹昱铭宾馆收款，认可收到上述总计1700万元，但债权人不清楚。6.张某1作为刘建贤的证人出庭，证明400万元系受刘建贤委托转账的，借期3个月，月息3分。虹昱铭宾馆、梅慧、王帆对借款期限及利息约定的说法不认可。林某作为刘建贤证人出庭，证明受刘建贤委托向季某打款400万元，其与虹昱铭宾馆、梅慧、王帆没有任何债权债务关系。虹昱铭宾馆、梅慧、王帆未对该证人证言质证，同意法庭核实。刘建贤提交王某身份证复印件、说明、转账凭证等，载明王某系受刘建贤委托向刘建贤指定的账户分两次打款800万元、100万元，该资金与王某无关。虹昱铭宾馆、梅慧、王帆认可转账凭证真实性，对说明的真实性无法确认。7.王帆提交虹昱铭宾馆出具的《关于代收款的说明》，载明王帆系受虹昱铭宾馆委托接受了2014年7月10日李某转款1500万元、2014年8月6日王某转款800万元、8月8日王某转款100万元。上述债务系虹昱铭宾馆债务并非王帆个人债务，虹昱铭宾馆同意承担还款义务。刘建贤、梅慧、虹昱铭宾馆对该证据均予以认可。刘建贤称三笔借款系梅慧向其借的，王帆没有向其借款。8.虹昱铭宾馆、梅慧、王帆提交刘建贤与梅慧之间的微信聊天记录（2015年12月17日），证明借条是后补的，当时手写部分不存在，刘建贤提交的借条与虹昱铭宾馆出具的借条不一致。其中内容如下：“梅慧：你沉稳处理好，把我迁至进来，解决不了任何事情，只会越来越乱。刘建贤：首要是借这么两大笔资金800万元、900万元连借条都没有，我已说不通了。我打印好借条，时间，数额，利率。你让酒店经理盖章签字。以酒店名字借款。我先有个说法。不然根本过不去！此事借款就正常了。此关必过！理解我！她今天外出借钱去了。我去酒店找谁办理八百万元借条同样，日期在2014.5,6号。发送借条样式图片，该图片较模糊，看不清具体内容。八百万的借条内容同样！听我的，就按此处置。其他的我会解释！梅慧：我让司机给你送过去”。刘建贤对该微信记录的真实性认可。9.刘建贤称全部借款均约定月息3分，虹昱铭宾馆、梅慧、王帆称未约定利息。【本院查明】本案二审期间，刘建贤提交了北京市海淀区人民法院执行通知书和结案证明，用以证明涉案借条中的1500万云系刘建贤从他人处所借并已经偿还完毕。本院组织当事人进行了证据交换和质证。虹昱铭宾馆认可上述证据的合法性和真实性，但不认可其关联性。梅慧、王帆均未对上述证据发表意见。本院对刘建贤提交的上述证据的真实性、证明目的均予以认可。虹昱铭宾馆、梅慧、王帆均未提交新的证据。对各方二审争议的事实，本院认定如下：1.刘建贤称涉案800万和900万元借款资金来自××公司，刘建贤任该公司总经理，剩余1500万元资金系刘建贤从他人处借得；2.虹昱铭宾馆认可涉案3200万元系借款并认可涉案借条均系借款发生后补签，并称涉案借款均用于取得哈尔滨土地的使用权，但不清楚最终是否取得。本院对一审法院查明的其他事实予以确认。",
    "3098": "【一审法院查明】一审法院认定事实：李冬青、张秀林系隆源房地产公司的股东。2014年6月1日，王鑫烨、金某（甲方、出借人）与隆源房地产公司（乙方、借款人）签订《借款协议》，协议约定：乙方为方便资金周转，经股东会决议向甲方借款；借款用途为乙方为实现内蒙古天祥食品有限公司地块的开发利用，向甲方申请借款；甲方同意借款金额为人民币800万元整；借款期限自2014年6月1日至2015年3月30日止；借款利率为月2.5%，乙方自愿支付甲方借款佣金为月1.5%，利息及佣金由乙方每月1至5日前向甲方支付；借款支付条件为经乙方同意甲方按乙方的用款计划分批将借款汇入乙方股东李冬青个人账户（开户银行：中国农业银行，账号：×××），由李冬青按公司的需要转入乙方公司账户，乙方应于每次收到借款时给甲方出具加盖乙方公司印章的借据。《借款协议》第八条，关于保证及违约责任约定：乙方自愿用隆源房地产公司百分之百股权出质给甲方，乙方应积极配合甲方办理质押手续。本次借款清偿期届满，乙方不能偿还甲方贷款，甲方有权会同有关部门以折价、拍卖、变卖的方式处置质押物，对所获得的价款甲方享有优先受偿权。所得价款不足以清偿借款本息和费用的，甲方有权向乙方另行追索，乙方公司及其股东承诺对本次借款承担无限连带责任。乙方逾期归还本金，除按约定支付4%利息和佣金外，还应向甲方按借款额日千分之五比例支付违约金，直至借款清偿完毕为止。王鑫烨、金某在《借款协议》甲方处签字，隆源房地产公司在乙方处盖章及李冬青签字。2014年6月18日，王鑫烨（甲方、出借人）与隆源房地产公司（乙方、借款人）及李冬青（乙方经办人）签订借据一份，约定乙方一次性向甲方借款300万元，借款期限为3个月，自2014年6月18日至2014年9月17日；借据写明乙方银行卡号：李冬青农行个人卡×××；王鑫烨在借据甲方处签字，隆源房地产公司在乙方借款方处盖章，李冬青在经乙方办人处签字。该借据签订后，2014年6月23日，王鑫烨向李冬青转账200万元（其中，北京银行账户转账60万元、中国农业银行账户转账140万元）；2014年6月24日，王鑫烨从其中国农业银行账户向李冬青转账100万元。2014年7月21日，王鑫烨（出借人）与隆源房地产公司（借款人）签订借据一份，约定隆源房地产公司向王鑫烨借款100万元，借款期限为3个月，自2014年7月21日至2014年10月20日。隆源房地产公司在借款方处签章，李冬青在经办人处签字。借据签订后，2014年7月21日，王鑫烨从其中国农业银行账户向李冬青转账50万元，2014年7月23日，张某从其中国工商银行账户向李冬青转账50万元。2014年8月26日，王鑫烨（出借人）与隆源房地产公司（借款人）签订借据一份，约定隆源房地产公司向王鑫烨借款150万元，借款期限为3个月，自2014年8月26日至2014年11月25日。隆源房地产公司在借据借款方处签章，李冬青在经办人处签字。该借据在下方空白处写有：“转入账号119.72万元，其余现金为30.28万元。”借据签订后，王鑫烨于2014年8月26日从其中国农业银行账户向李冬青转账100万元、2014年8月27日转账19.72万元。2014年9月5日，王鑫烨（出借人）与隆源房地产公司（借款人）签订借据一份，约定隆源房地产公司向王鑫烨借款100万元，借款期限为2个月，自2014年9月5日至2014年11月4日，隆源房地产公司在借款方处签章，李冬青在经办人处签字。借据签订后，2014年9月5日，王鑫烨向李冬青中国民生银行账号×××账户转账100万元。一审庭审过程中，王鑫烨主张2014年6月18日、7月21日、8月26日、9月5日的四张借据是隆源房地产公司收到2014年6月1日《借款协议》约定借款的凭证。2014年6月23日、6月24日、7月21日、7月23日、8月26日、8月27日、9月5日的转账系对《借款协议》约定借款给付的履行。此外，王鑫烨主张2014年8月27日给付李冬青现金30.28万元，李冬青对此不予认可，主张是预扣的利息，并未收到现金。王鑫烨称2014年12月5日，隆源房地产公司业已偿还借款本金200万元，利息支付到2015年1月底。一审另查一：2014年5月12日，隆源房地产公司的高级管理人员由李冬青、王鑫烨、张秀林变更为李冬青和张秀林，投资人由李冬青、王鑫烨变更为李冬青（占股权60%）和张秀林（占股权40%）。2014年7月10日，李冬青和张秀林签订《合作协议》，约定共同合作开发内蒙古天祥冷冻食品有限责任公司原厂商住楼项目，李冬青主要负责技术及资金方面，以隆源房地产公司的名义负责筹措前期资金，张秀林负责与地方各部门协调及手续办理。一审另查二：2014年8月8日，隆源房地产公司与金某签订《股权质押合同》。合同所担保的债权为隆源房地产公司依贷款合同向金某借款500万元，年利率10%，贷款期限自2014年8月8日至2014年11月7日。质押股权金额为1000万元整（李冬青600万，占60%股份；张秀林400万元，占40%股份）。隆源房地产公司应在合同订立后10日内，就质押事宜征得隆源房地产公司董事会议同意，并将出质股份于股东名册上办理登记手续，将股权证书移交给金某保管。2014年8月8日，隆源房地产公司股东会议决议，向金某借款500万元整，用于项目开发前期费用，并用李冬青持有的60%股权，张秀林持有的40%股权向金某质押，借款期限三个月，自2014年8月8日起至2014年11月7日止。现该股权出质状态为无效。一审另查三：因借款一事，王鑫烨于2015年9月23日向北京市公安局密云分局报案称张秀林涉嫌合同诈骗。2015年10月22日，北京市公安局密云分局对张秀林合同诈骗案立案侦查；2017年8月16日，张秀林被取保候审；2018年7月19日，北京市公安局密云分局作出不应追究张秀林刑事责任，解除取保候审决定书。【本院查明】二审期间，各方当事人均未向本院提交新证据。二审经查：一、王鑫烨曾就本案纠纷起诉至北京市密云区人民法院，后又撤回起诉。根据该案庭审笔录记载，王鑫烨认可借款利息自2015年7月1日起算。本案二审庭审中，王鑫烨亦认可借款利息自2015年7月1日起算。二、隆源房地产公司在上诉理由中主张本案所涉款项与北京市密云区人民法院作出的（2016）京0118民初6645号民事判决存在重叠。经核实，该案系王泽起诉王鑫烨、李冬青、杨兴宇以及张爱国要求偿还借款的民间借贷纠纷案件。本院对一审查明的其他事实予以确认。",
    "4181": "【一审法院查明】一审法院认定如下事实：2016年2月17日，乐清市公安局乐成派出所出具证明一份，载明，兹证明原本辖区居民高知亮（男，身份证号码：XXXXXXXXXXXXXXXXX）与高知良（男，身份证号码：XXXXXXXXXXXXXXXXXX）属同人重户，2012年12月4日已注销身份证号码为XXXXXXXXXXXXXXXXX的户口。2019年3月25日、3月26日，高知良分别向干琳银行账号转账各100万元。2019年3月26日，高知良（高知亮）作为出借人，干琳作为借款人，陈树根、张金弟、金望公司、琉金公司作为担保人签订借款协议一份。协议约定，借款金额为200万元，资金汇入：陈树根，农业银行上海朱泾支行，卡号：XXXXXXXXXXXXXXX1174；借款期限自2019年3月26日至2021年3月31日止；利息为每月2%；支付方式及时间，以2019年3月26日（房屋租赁合同，附件一，附件二）确定的时间和付款金额同步实施、期间租金如有变化按实计算多退少补；利息与本金还款方式如下：2019.4.1至2019.9.30租金65.7万元借款本金200万元支付本金41.7万元支付利息24万元，2019.10.1至2020.3.31租金65.7万元借款本金158.3万元支付本金46.74万元（此处一审法院笔误为“46.7万元”）支付利息18.96万元，2020.4.1至2020.9.30租金65.7万元借款本金111.56万元支付本金52.5万元支付利息13.2万元，2020.10.1至2021.3.31租金65.7万元借款本金59.06万元支付本金58.6万元支付利息7.08万元；借款期间，租客如不能履行租金足额按期支付，应由干琳将借款本金及利息归还高知良，否则，按逾期利息每天千分之三计算；陈树根、张金弟为干琳的借款行为承担无限连带责任担保等。黄越峰在该借款协议上签字捺印。同日，高知良与案外人上海B有限公司（以下简称B公司）签订房屋租赁合同（附件一）一份。合同约定，出租房产证为：沪房地金字（2004）XXXXXX中的（车间3）有证面积约3,603.99平方米；B公司作为该房屋的所有权人与高知良建立租赁关系；高知良向B公司租赁该房屋作为转租案外人胡某生产经营及办公场地使用；B公司应于2019年4月1日前将厂房全部交给高知良并起算租金；房屋租赁期自2019年4月1日起至2021年3月31日止；租金确定为2年200万元，该租金实际上为高知良借款干琳的款项；付款方式为2年一次性支付，支付时间2019年3月26日等。同日，高知良（高知亮）作为出租方与案外人胡某作为承租方签订房屋租赁合同（附件二）一份。合同约定，出租房情况为产权人B公司，产证为：沪房地金字（2004）XXXXXX中的（车间3）有证面积约3,603.99平方米；胡某向高知良租赁该房屋作为生产经营及办公场地使用；高知良于2019年4月1日前将厂房全部交给胡某并起算租金；房屋租赁期自2019年4月1日起至2021年3月31日止；租金确定为第一年131.4万元；付款方式为：2019年9月31日之前支付65.7万元，2020年3月31日之前支付65.7万元，2020年9月30日之前支付65.7万元，2021年3月31日之前支付65.7万元；胡某已支付产权人2万元押金，该款待租赁期满后由胡某直接与产权人清算完成后的7天内予以多退少补等。同日，干琳出具收条一份，言明，今收到高知亮现金转账200万元等。金望公司、琉金公司、陈树根、黄越峰在该收条上签字盖章。2019年11月21日，干琳、陈树根、干春珠、琉金公司出具还款承诺函一份，言明，高知良（高知亮）、干琳、陈树根、张金弟于2019年3月26日签订借款协议，约定，干琳于2019年3月26日，向高知良（高知亮）借款200万元，并向高知良（高知亮）提供沪房地金字（2004）XXXXXX号房屋进行出租，租金用以偿还上述借款。如租客不能足额向高知良（高知亮）提供租金的，上述借款200万元及利息由干琳承担，担保人陈树根、张金弟承担连带责任。现租客胡某未向高知良支付任何租金，因此干琳、陈树根、张金弟同意于2019年12月30日向高知良（高知亮）支付上述借款200万元及合同约定的利息、罚息等。同时，干春珠同意对上述债务承担连带责任。张金弟未在该还款承诺函上签章。2020年4月10日，案外人胡某向高知良转账28.5万元。一审法院另查明：B公司法定代表人为干春珠，干琳、黄越峰为股东。【本院查明】本院二审期间，当事人未提交新证据。经审理查明，一审认定事实无误，本院予以确认。",
    "2902": "【一审法院查明】一审法院认定事实：2013年1月24日，盛欣、孙进签订借款合同，约定盛欣向孙进提供借款250000元，利息为月利率2%，违约金为每日0．1%，并约定了办理车辆抵押登记相关事宜。同日，孙进向盛欣出具借据，内容为：本人因资金周转特向盛欣借款，本金250000元。借据上载明的还款日期被手写删除。根据盛欣提交的银行转账记录显示，2012年12月29日及2013年1月24日，盛欣分别通过其尾号为8240的银行卡向孙进尾号为2058的账号转账100000元及139500元，共计向孙进转账239500元。一审庭审中，盛欣称签订借款合同后。另行向孙进交付了现金10500元，实际向孙进出借250000元。双方未办理车辆抵押登记手续。【本院查明】二审庭审中，孙进向本院提交新证据：招商银行的银行卡转账明细，以证明涉案款项系委托贷款业务的往来款，而不是借款。盛欣对该证据的真实性认可，关联性不认可。本院依据孙进的申请，向招商银行调取了孙进申请贷款的材料即招商银行个人授信最高额抵押合同、招商银行个人授信协议、招商银行个人贷款申请表、招商银行个人贷款消费易协议书，孙进对上述协议、申请表的真实性认可，对上述协议、申请表上孙进签名的真实性不认可，称并非其所签。本院经审理查明的事实与一审法院查明的事实一致。",
    "1410": "【一审法院查明】一审法院认定事实：2016年8月31日，王金明、栾瑞华、周旭旺签订合作协议，共同经营别墅装修工程业务。2017年3月11日，王金明、栾瑞华、周旭旺作为借款人（乙方）向刘宗月（甲方）出具借条，借款20万元，乙方承诺于同年4月1日之前归还；到期未还，则按千分之五的日利息计算违约金，甲方律师费及诉讼费由乙方承担。借条尾部，王金明在借款人处签字并按指印，栾瑞华和周旭旺在担保人处签字并按指印。当日，刘宗月向栾瑞华转账5笔各9,990元，共计49,950元。次日，刘宗月又向栾瑞华转账6笔各1万元，共计6万元，另向栾瑞华支付现金7万元。刘宗月实际向栾瑞华交付借款合计179,950元。到期后，王金明、栾瑞华、周旭旺均未按约还款。刘宗月催讨未果，提起诉讼。2017年9月16日，栾瑞华向王金明出具承诺书，称2017年3月11日借刘宗月的20万元由栾瑞华和周旭旺共同还款，与王金明无关。2019年9月26日，刘宗月因本案委托律师代理，向上海木诚木律师事务所支付律师费4,000元。【本院查明】本院二审期间，王金明提交了房产抵押借款合同（封面及当事人情况页）、上海XX有限公司的开户许可证、不动产登记簿的房地产抵押状况信息，证明王金明的上海市XX路XX弄XX号XX室房屋已抵押给工商银行和小额贷款公司，房产证原件在银行处，原审中刘宗月称当时王金明拿着瑞安路房屋的房产证作为借款担保的说法不成立。刘宗月对证据三性不予认可，认为抵押借款合同不完整，小额贷款公司的借款抵押发生于2017年4月7日，而本案借款发生于2017年3月11日，故坚持原审中的主张，是王金明当时拿着房产证出示给刘宗月看，之后王金明又将该房屋进行其他抵押。本院认定，王金明提交的上述证据与本案缺乏关联性，故不予采纳。一审判决认定的事实无误，本院依法予以确认。根据原审证据及当事人在一、二审中的陈述，本院认定如下事实：栾瑞华从事建筑工程施工承包，刘宗月系其专职司机。周旭旺是栾瑞华的老乡，双方有业务合作。王金明从事五金配件生意，其认识栾瑞华，并通过栾瑞华认识了周旭旺。为证明借款用途，原审中刘宗月提交了2016年8月31日王金明、栾瑞华、周旭旺三人签订的合作协议，刘宗月称系三人交付给其，协议约定：一、本协议从2016年8月31日起，所有工程项目包括（嘉定）别墅装修工程等；二、市场开发由周旭旺负责；三、市场经费约50万元；四、所有经费由三方认可，总工程款中首次扣除；五、利润分配，周旭旺分得50%，王金明分得25%，栾瑞华分得25%；六、经济管理由王金明负责，所有费用需经三方签字认可确认后放款；七、工程质量安全管理方面需三方共同负责。王金明、周旭旺均否认借款用于别墅装修工程，认为是用于牙科诊所项目，但王金明认为系周旭旺为经营牙科诊所而向刘宗月借款，而周旭旺则认为是王金明想经营牙科诊所需要资金才向刘宗月借款，另王金明、周旭旺均未就牙科诊所项目提供任何证据材料。王金明陈述，2016年8月周旭旺、栾瑞华谈下嘉定别墅装修工程项目，拉其入伙，王金明的入伙方式为把钱借给周旭旺、栾瑞华。王金明名下有瑞安路房屋一套，其将该房屋抵押给小额贷款公司获取贷款60万元，再将60万元出借给周旭旺、栾瑞华，该笔借款不享受利息享受利润分成，三人约定利润分成为周旭旺、栾瑞华、王金明各50%、25%、25%。王金明将60万元交付给了栾瑞华，后面的工程情况不清楚。另，涉案借条的抬头乙方借款人处有王金明、栾瑞华、周旭旺三人签字，而落款处由王金明在借款人处签字，栾瑞华、周旭旺在担保人处签字。对此，王金明解释称，签署借条是在栾瑞华的办公室，当时刘宗月、刘某1、周旭旺、栾瑞华都在场，周旭旺让王金明第一个签字，说不需要王金明还钱的，故其签完字就走了。周旭旺解释称，开始只签了王金明一个人的名字，栾瑞华、周旭旺的名字是后补的，起初其两人只是作为担保人在担保人处签字，后经刘宗月要求才在抬头处补签了两人的名字。刘宗月解释称，刘宗月不相信栾瑞华、周旭旺的偿债能力，只相信王金明能还钱，因王金明出示了房产证，故刘宗月坚持要求王金明作为借款人，后栾瑞华、周旭旺为了让刘宗月放心，主动在抬头乙方处加上了自己的名字，而下方落款处没有足够的签名地方，故在担保人处签字。",
    "6782": "【一审法院查明】一审法院认定事实：2013年3月9日，王志祥向赖永平出具借条一份，言明由王志祥向赖永平借款100万元整。同日，赖永平提供其妻王某账户向王志祥转账100万元。2015年5月23日，王志祥、胥传根向赖永平出具承诺书，言明：2013年3月9日向赖永平借款100万元（2015年5月23日还款50万元，还剩余50万元本金未还）。2014年4月26日借款50万元，2014年11月9日借款3万元，计53万元（2014年9月30日已全部还清）。至今为止，还有本金50万元未还，因前借款为（未）约定利息，经双方协商至2015年8月31日止，利息为50万元，合计本金加利息为100万元，到2015年8月31日全部结清。如未结清按总额100万元月息3分计息，被借人有权向当地法院起诉。至2015年8月31日，王志祥、胥传根并未归还本金和利息。后王志祥于2015年9月26日和2015年11月10日分别转账给赖永平3万元，支付了9月和10月的利息。期间王志祥于2015年10月6日再次向赖永平出具承诺书，承诺借款于2015年10月31日前结清。一审法院另查明，2013年4月24日胥传根向赖永平借款50万元，同年6月24日借款3万元。2014年6月19日，胥传根出具承诺书称：王志祥曾借款赖永平100万元，本人向赖永平借款53万元，总计153万元，以上借款，我承诺在2014年8月前归还。2014年9月30日胥传根归还赖永平20万元，2014年10月29日，胥传根归还赖永平33万元。【本院查明】本院审理查明，一审法院认定事实无误，本院予以确认。",
    "2379": "【一审法院查明】一审法院认定事实：王丽新提交借条一张，内容为廖金莲向王丽新借26000元，年底一次给清，借款人廖金莲。广西贵港市港北区中里乡镇高昆屯27号，借款人钱学锋，证明人王丽新，2018年9月12日。廖金莲、钱学锋对该借条真实性认可，但表示该借条是在王丽新胁迫之下，钱学锋因担心家人的安全被迫出具。廖金莲、钱学锋出具借条后并未报警。为证明借款的出借情况，王丽新提交了借款事实说明及微信转账记录，显示2018年1月17日，王丽新向廖金莲（微信名一辈子幸福）微信转账支付1400元，廖金莲认可收到该1400元，但表示该款项是王丽新给廖金莲购买从老家到北京车票的钱，因廖金莲的女儿在玩手机时点了收款，廖金莲到北京后已经将1400元以现金方式还给王丽新，还款时没有人在场，也没有写收条。2018年1月18日，王丽新替廖金莲支付购买手机款1350元，廖金莲认可收到该1350元，但表示在2018年1月19日已经以现金方式向王丽新还款1500元，还款时没有人在场，也没有写收条。王丽新称，2018年4月初，廖金莲在王丽新家取走现金3000元用于微商进货。2018年4月至7月替廖金莲偿还上司张红星货款，分别为1500元、300元、1000元和670元。廖金莲不认可取走现金3000元，转账给张红星的款项也与廖金莲无关。2018年5月1日，王丽新通过微信红包向廖金莲支付400元，廖金莲认可收到400元，但表示是王丽新向廖金莲支付的货款。王丽新称，其在2018年6月5日与廖金莲、小雪去大红门逛商场，为廖金莲购买礼服、手表、鞋子等共计花费2600元。廖金莲表示，认可王丽新为其购买礼服、手表、鞋子的事实，但花费金额仅为623元，且均已将款项还给王丽新。王丽新称其在2018年6月11日在小雪处，为廖金莲购买手机，分别向小雪转账1000元，支付现金650元。王丽新提交了微信转账记录，显示其在当日向微信名为Mydependence的用户转账1000元。廖金莲不认可收到上述款项，表示该1000元和650元都是王丽新给小雪的。2018年6月12日，王丽新通过微信转账向廖金莲支付80元和500元，并表示廖金莲当日从王丽新家中取走现金2000元。廖金莲不认可取走2000元现金，但认可收到微信转账的500元和80元，其中500元是廖金莲代收王丽新给小雪的路费，80元是支付的新洁面泡泡的货款。2018年6月18日，王丽新向廖金莲微信转账2000元，通过农业银行无卡存款支付8000元。廖金莲称，上述款项为货款。2018年7月9日，王丽新向廖金莲微信转账535元，廖金莲称，该款项是王丽新为妻子拿的用品和保健品，支付的货款。2018年7月26日、2018年8月23日，王丽新向廖金莲微信转账两笔2000元，廖金莲表示该4000元是货款。2018年8月28日，王丽新向廖金莲微信转账500元，王丽新表示，当日其向廖金莲支付现金3000元。廖金莲认可收到现金3000元和微信转账500元，表示3000元为货款，500元是王丽新给廖金莲生病住院买水果的钱，当时廖金莲已表示拒绝，现同意在货款中扣除。一审庭审中，廖金莲、钱学锋表示与王丽新之间存在代销化妆品关系，王丽新认可帮廖金莲卖化妆品，具体方式为王丽新给廖金莲介绍客户，廖金莲直接把货物给客户。",
    "2952": "【一审法院查明】一审法院认定事实：张真主张同邹文涛存在以下借款事实：2014年8月4日，张真于柜台取现后给付邹文涛现金267000元；2014年9月23日，张真向邹文涛转账1000000元；2014年9月24日，张真向邹文涛转账1000000元；2014年10月2日，张真向邹文涛转账22000元；2015年1月15日，张真向邹文涛转账4000000元；2015年11月26日，张真向邹文涛转账1500000元；2015年12月8日，张真向邹文涛转账18268.54元；2015年12月21日，张真向邹文涛转账500000元；2016年1月5日，张真向邹文涛转账118000元；2016年1月13日，张真向邹文涛转账1000000元。上述借款共计9425268.54元。邹文涛称确收到张真所述的9158000元银行转账，但张真所述的267000元现金未收到。其中2015年1月15日的4000000元，系邹文涛向案外人谭薇、张晨燕筹借的资金。邹文涛共向谭薇、张晨燕筹借资金5500000元。谭薇于2015年1月15日向张真转账5000000元，张晨燕于2015年1月15日向张真转账500000元。张真收到上述款项后当日将其中4000000元转至邹文涛账户，邹文涛将该款项转入中交融通（北京）资产管理有限公司。剩余1500000元，张真当日转至中交未来（北京）资产管理有限公司。张真向法庭提交借条一份，该借条写明：“今借到张真人民币现金陆佰万元正（6000000元）用于生意用途，经双方协商约定于2016年5月1日前还清，空口无凭，特立此据。”下有借款人邹文涛签字、手印及身份证号。邹文涛认可该借条确系本人所签，但称该借条系同张真分手时受张真胁迫所签。关于借条形成时间，张真称系2016年3月20日，邹文涛称记不清楚，大致时间是在2016年春节以后。关于还款，张真称2015年5月26日，邹文涛转账还款1000000元；2015年12月8日，邹文涛转账还款30000元；2016年1月30日，邹文涛转账还款1000000元；2016年2月6日，邹文涛转账还款1000000元；2016年2月17日，邹文涛转账还款80000元；2016年2月18日，邹文涛转账还款80000元；2016年2月19日，邹文涛转账还款120000元；2016年2月21日，邹文涛转账还款115000元。后原、邹文涛于2016年3月20日针对借款及还款事实进行汇总，邹文涛向张真出具本案借条，明确邹文涛尚欠张真借款本金600万元。2016年7月18日，邹文涛转账还款95000元；2016年10月23日，邹文涛转账还款100000元。上述还款共计3620000元，均系偿还借款本金。邹文涛认可上述转账事实，但不认可系还款。因张真、邹文涛双方曾系夫妻关系，上述3620000元转账系用于双方生意资金周转及共同生活需要。【本院查明】本院二审期间，邹文涛申请证人李某出庭作证，证明2015年2月13日，李某向邹文涛借款200万元，2015年4月8日，李某向张真转款200万元，用以归还借款。张真认可收到上述款项，但主张2015年4月9日就转给了中交未来（北京）资产管理有限公司，张真起诉的借款中，并不包含上述200万元。张真二审期间未提交新证据。本院经审查认为，李某的证人证言与本案的审理无关联性，不属于本案二审新证据，本院不予采纳。",
    "2628": "【一审法院查明】一审法院认定事实：2013年12月16日，王某1作为甲方（借款人），忻某1作为乙方（出借方）签订《借款合同》，约定：甲方向乙方借款人民币金额（大写）贰佰零陆万元整，（小写）2060000元整，甲方用于公司周转；本合同的借款期为90天，自2013年12月16日起至2014年3月15日止一次性还清本金。实际金额甲乙双方以借款收条为准。甲方应向乙方支付利息，按借款金额的3%/每月计算（每三十个自然日视为一个月），自甲方向乙方实际支付借款之日起计算。且甲方承诺每月的31日之前向乙方支付当月的借款利息。如果甲方未按合同约定按时还款，按照每日0.3%支付违约金。同日，王某1向忻某1出具收条，载明：今收到忻某1借给本人王某1人民币贰佰零陆万元整（2060000），其中贰佰万元整（2000000）通过网银转账给本人指定账户，其余陆万元整（60000）以现金方式给本人，本人承诺在约定期限内按时归还此款。后双方就上述借款合同进行续约，重新签订了《借款合同》，除了借款期为365日，自2014年3月16日起至2015年3月15日止一次性还清本金除外，其他关于借款金额、借款用途、利息以及违约金的约定均与2013年12月16日签订的合同相同。2013年12月10日，王某2作为甲方（抵押人）与忻某1作为乙方（抵押权人）签订《借款抵押合同》，约定：甲方因个人资金周转问题现将坐落在朝阳区光熙家园×号楼×层×单元×号房产抵押给乙方，双方协商估价陆佰陆拾万元，抵押借款人民币贰佰贰拾万元，期限为3个月，利率月息1.8%，担保范围本金、利息、违约金。王某2根据上述合同就该房屋设置了抵押登记，他项权证显示房屋他项权利人忻某1，房屋所有权人王某2，房屋坐落北京市朝阳区光熙家园×号楼×层×单元×号，他项权利种类一般抵押，债权数额人民币2200000元，登记时间2013年12月10日。忻某1主张王某2担保的主债务即为王某1与其签订的数额为206万元的债务，同时称实践中当事人双方先行签订抵押合同再行签订借款合同也是常有的做法，王某2认可该担保的真实性，但称该担保是其本人和忻某1之间就即将发生的债务所做的担保，并非针对王某1和忻某1之间的借款合同，而其本人与忻某1之间之后并未实际发生借贷行为。一审审理过程中，针对上述《抵押借款合同》，王某2另行对忻某1向一审法院提起抵押合同纠纷的诉讼，要求解除王某2和忻某1签订的《借款抵押合同》，忻某1配合办理注销房屋抵押登记手续、返还房屋所有权证。一审法院经过审理，于2017年12月27日作出（2016）京0105民初53041号民事判决书，该判决书认定《抵押借款合同》与《借款合同》约定的借款数额、债务人、违约条款均不一致，对忻某1所称王某2就涉案房屋所设立的抵押权所担保的主债权系忻某1与王某1之间签订的《借款合同》的意见不予采信。并认定忻某1并未按照《借款抵押合同》出借资金，涉案抵押权所担保的主债权不存在，涉案抵押权不能单独存在，忻某1未按照《借款抵押合同》出借资金，王某2有权主张解除该合同，注销抵押登记手续。一审法院最终判决解除王某2与忻某1于2013年12月10日签订的《借款抵押合同》，忻某1配合办理注销坐落于朝阳区光熙家园×号楼×层×单元×号房屋于2013年12月10日办理的抵押登记手续，返还房屋所有权证。忻某1对该判决不服，向北京市第三中级人民法院提起上诉，北京市第三中级人民法院于2018年5月2日作出（2018）京03民终4482号民事判决书，判决驳回上诉，维持原判。后忻某1又针对该案件向北京市高级人民法院申请再审，北京市高级人民法院于2018年12月25日作出（2018）京民申4945号民事裁定书，裁定驳回忻某1的再审申请。另外，2015年12月7日，北京市西城区人民法院曾作出（2015）西民（商）初字第17042号民事判决书，查明2013年12月16日，王某1和忻某1之间存在数额为307.5万元的借款用于公司周转的债务，最终判决王某1偿还忻某1借款307.5万元。一审庭审中，就王某1表示偿还过借款一节，忻某1认可王某1于2014年1月17日至2014年9月15日期间共计偿还了共计260.2万元，但表示这些偿还的均是双方之前债务的，与本案无关，王某1未举证证明这260.2万元的还款包含了针对本案所涉的债务。一审庭审中，忻某1主张本案债务系王某1和王某2的夫妻共同债务，并提供四份车辆登记证和车辆购买合同，欲证明王某2将借款购买车辆，用于夫妻共同生活，根据车辆购买合同和车辆登记证显示，其中三辆车的登记时间均在发生在2013年之前，另外一辆英菲尼迪轿车的初次登记时间为2012年8月，转移登记时间为2014年4月。忻某1还申请法院调取王某1的资金账户往来情况，经法院调取，根据账户往来情况显示，2013年12月开始至2015年9月24日期间，王某1向王某2转款30多万元，在此期间，王某2也向王某1进行了30多万元的转款。王某2对于忻某1的主张不予认可，表示自2012年左右与王某1分居，对于王某1借款一事并不知情，并表示王某1的借款并未用于夫妻共同生活。关于车辆，王某2表示上述四辆车均是在本案借款发生之前购买，英菲尼迪轿车也是在2012年购买，当时购买时没有购车指标，暂时登记在案外公司名下，2014年王某2有了购车指标，将车辆过户至自己名下。经询，王某1表示该债务为夫妻共同债务，上述借款一部分用于夫妻共同生活，一部分用于公司经营，但认可未与王某2合伙经营公司。关于英菲尼迪车辆的陈述与王某2的陈述一致。关于利息一节，忻某1表示王某1从2014年9月16日开始不再支付利息，故从当日开始主张，按照年利率24%的标准计算。经询，王某1对于支付利息以及利息的起算时间和计算标准均予以认可。王某2对此不予认可，表示借款利息不应当由其负担。一审法院另查，王某1与王某2于2004年6月23日登记结婚，于2015年6月10日离婚。【本院查明】二审中，当事人没有提交新证据。对一审法院查明的事实，本院予以确认。",
    "3281": "【本院查明】当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。对当事人无异议的证据，即邓巧红提交的证据1微信及钉钉聊天记录、证据2转账记录，本院予以确认并在卷佐证。根据当事人陈述和经审查确认的证据，本院认定事实如下：2018年7月3日,尹东华通过微信与邓巧红联系，具体内容为：尹东华称“邓姐，我想跟您借2万块钱可以吗”？邓巧红回复“见面说”。2018年7月4日，邓巧红通过微信向尹东华转账20000元。2018年10月30日，尹东华回复邓巧红称：“钱我会想办法还的”。案件审理过程中，双方当事人确认：1.借款期限内未约定利息；2.北京市朝阳区人民法院审理的北京康家领域科技有限公司与尹东华劳动争议案件对案涉20000元未进行处理。另查，尹东华于2020年5月19日收到本案起诉状副本。",
    "2793": "【本院查明】胡霞弟、刘跃梅二审中未进行答辩。孙正余向一审法院起诉请求：1．胡霞弟、刘跃梅共同归还借款300万元；2．胡霞弟、刘跃梅共同支付利息，以300万元为基数，按年利率24%计，自2014年2月1日起算至实际还款日。一审法院认定事实：胡霞弟系星源公司法定代表人。2013年1月31日，星源公司向孙正余出具《借条》，约定：“今借孙正余300万元，借期3个月，月利率2.5%，款项通过星源公司账户进入。借条借款人处由胡霞弟签字并盖有星源公司公章。同日，孙正余按约向星源公司账户付款300万元。2013年1月31日至2014年6月13日期间，孙正余陆续收到还款共计90万元。2015年6月26日，胡霞弟出具《承诺书》，内容为：“本人胡霞弟于2013年1月31日向孙正余借款300万元整，约定于2013年4月30日归还。后因公司拆分、股改等原因造成资金一直非常紧张，致使不能按约归还。现困难正在解决中，本人计划于2015年6、7、8、9月份4个月内还清所有对外借款。有关上述借款本人计划于2015年8月底前分批结清本息……”另查明，胡霞弟与刘跃梅于1989年2月15日结婚。一审法院审理中向孙正余释明公司借款与个人借款的不同法律责任，孙正余坚持认为系争借款系胡霞弟个人借款，并于2017年7月21日撤回对星源公司、康丽公司的起诉。一审法院认为，合法的民间借贷关系受法律保护，本案各方对《借条》、《承诺书》均无异议，一审法院予以确认。本案争议焦点是：系争借款的借款人是胡霞弟个人还是星源公司孙正余主张胡霞弟在《借条》上签名，并且在《承诺书》中承诺还款，故系争借款的借款人为胡霞弟个人；胡霞弟则辩称星源公司在《借条》的借款人处盖章，胡霞弟是作为星源公司法定代表人在《借条》借款人处签字，系争款项直接打入星源公司账户，胡霞弟在《承诺书》中也表示无法按约还款的原因在于公司拆分、股改等，故系争借款的借款人为星源公司。对此，一审法院认为，星源公司已在系争《借条》借款人处盖章确认、系争借款亦直接打入星源公司账户，而胡霞弟系星源公司法定代表人，其出具的《承诺书》中也明确表示不能按约归还的原因在于公司拆分、股改等，在孙正余无证据证明所借款项系用于胡霞弟个人使用的情况下，对胡霞弟关于系争借款系星源公司所借的辩称予以采信。孙正余以系争借款系胡霞弟个人借款为由，要求胡霞弟归还借款、支付利息，缺乏事实与法律依据，一审法院不予支持。孙正余要求刘跃梅承担共同还款责任的诉讼请求，缺乏事实与法律依据，一审法院不予支持。孙正余在一审法院已向其释明的情况下，仍撤回对星源公司、康丽公司的起诉，应由其承担撤回后的不利后果。刘跃梅经法院合法传唤，无正当理由拒不到庭，视为自愿放弃诉讼请求。据此，一审法院依照《中华人民共和国合同法》第八条、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条、《中华人民共和国民事诉讼法》第一百四十四条规定，判决：驳回孙正余全部诉讼请求。一审案件受理费34,800元，由孙正余负担。本案二审期间，双方当事人均未提供新证据。本院经审理查明，2013年1月31日，星源公司、胡霞弟共同向孙正余出具《借条》。另，胡霞弟与刘跃梅于2015年12月22日办理登记。一审法院查明的其他事实属实，本院予以确认。本院另查明：一审审理中，胡霞弟认可其已向孙正余还款90万元。本案二审期间，孙正余认可2013年1月31日付款300万元当天即收到胡霞弟支付利息7.5万元。",
    "305": "【一审法院查明】一审法院认定事实：崔旺提交借条一份，内容为：“我因业务需要今向崔旺借人民币四万二千五百元整〈42500元〉，于2019年4月1日之前还清。借款人：常大鹏。证明人：邓XX、边XX。2018年9月15日”。常大鹏提交转让协议一份，内容为：“华林公司D108XXXX卡号转让，本人崔旺今把华林公司D108XXXX卡号转给常大鹏名下，ID卡号内所含五万元产品同时转让，自转让之日起卡内所产生利益关系与崔旺本人无关，卡内产生一切利益关系归常大鹏所有，以后系统出现任何问题，崔旺本人积极配合解决。转让人：崔旺。接收人：常大鹏。证明人：邓XX、边XX。”崔旺对常大鹏提交的转让协议真实性认可，常大鹏对崔旺提交的借条的真实性认可，均认可是同一日出具的借条与转让协议，但对于借条和转让协议的签订情况各执一词。崔旺称常大鹏向自己借钱5万元并以崔旺名义办理加盟，崔旺在2018年1月22日通过POS机刷卡5万借与常大鹏，因常大鹏说肯定可以还，所以当时没有出具借条，之后2018年9月15日崔旺找到常大鹏要求出具借条，因之前常大鹏曾通过案外人孙晓明账户转账还过7500元，所以崔旺要求常大鹏出具了金额为42500元的借条，同时由于常大鹏提出公司内部需要签协议才能转账户，故崔旺才配合签了转让协议。常大鹏则称自己系河北黄骅酸碱平生物技术有限公司的加盟商，2018年初，崔旺和其他人一起去公司经考察后加盟该公司，加盟费为5万元。后崔旺不想继续加盟了，便找到常大鹏要求退加盟费。常大鹏跟崔旺说可以等到别人加盟之后将别人加盟的费用退给崔旺，但因崔旺与崔旺妹妹、外甥跟公司闹，为了息事宁人，常大鹏无奈才签了借条和转让协议。针对崔旺收到的案外人转账7500元，常大鹏称系崔旺介绍案外人刘惠澦加盟公司时公司给的奖励。常大鹏申请借条中证明人边XX和邓XX作为证人出庭以证明常大鹏与崔旺之间不存在借贷关系。边XX陈述崔旺系公司的会员，其想退出，常大鹏出钱接了崔旺的单子，双方签了借条和协议表示之后单子产生的利益与崔旺没有关系，借条上的金额是从加盟费5万元中扣除崔旺介绍人加盟公司的奖励7500元后剩下的金额。邓XX陈述崔旺把自己叫过去说跟常大鹏之间有几万元的债务问题，让自己作证，转让协议和借条是联系在一起的，是一回事，好像是有别人的卡转到常大鹏账户。【本院查明】二审期间，常大鹏提交3份证据。证据1，李洪强名下中国农业银行尾号XXXX的银行卡，显示相关款项打入了华林公司指定账户，证明常大鹏与崔旺之间并非借款关系。证据2，交易明细，证明10万元系打入了公司账号。证据3，华林公司会员进入网站登录界面的截图，证明常大鹏要拿到5万元产品，必须崔旺提供账户密码，因崔旺没有提供故拿不到。崔旺对以上证据的真实性、关联性及证明目的均不予认可。本院经审查认为，因3份证据内容与常大鹏的证明目的之间均缺乏关联性，本院对上述证据的关联性不予确认。崔旺二审未提交新的证据。本院经审理查明的事实与一审法院查明的事实一致。",
    "3565": "【一审法院查明】一审法院认定事实：魏欢欢、张磊系夫妻关系。周琦为融丰投资中心的执行事务合伙人。2013年12月24日，张磊通过银行汇款方式向融丰投资中心转账5万元，该款用途标注为理财产品。2014年1月15日，魏欢欢向融丰投资中心转账5万元，该款用途标注为理财。2016年11月18日，周琦向魏欢欢、张磊出具借条一张。内容为：今有周琦向魏欢欢、张磊各借款五万元共计十万元整。上述欠款约定于2017年12月12日前还清。借款：周琦。此后周琦未向魏欢欢、张磊还款，魏欢欢、张磊即提起诉讼。一审庭审中，周琦否认上述款项为周琦个人借款。同时，双方一致认可借条内容为魏欢欢、张磊书写，周琦签署了“借款：周琦”的内容。同时，魏欢欢、张磊否认该款是对融丰投资中心的理财款。【本院查明】二审中，当事人未提交新证据。本院对一审法院查明的事实予以确认。",
    "2696": "【一审法院查明】一审法院认定事实：王中银与王超系父子关系，王超与周甜甜系夫妻关系，王超与周甜甜于2018年12月25日登记结婚。王中银于2019年4月18日转账支付给王超40,000元、于2019年4月20日转账支付给王超55,000元、于2019年4月28日转账支付给王超989,950元，三笔钱款合计1,084,950元。2019年5月13日，王超支付给案外人购房款1,095,000元。2019年6月18日，王超与周甜甜购买的位于上海市浦东新区XX镇XX路XX弄XX号XX室房屋（以下简称涉案房屋）经核准登记于王超与周甜甜名下，商业贷款为1,140,000元。2019年12月29日，王超向王中银出具欠条，内容为：“本人王超确认于2019年4月18日、4月20日、4月28日分三笔向父亲王中银借款1,084,950元，用于本人和妻子周甜甜支付共同购置上海市浦东新区XX镇XX路XX弄XX号XX室房屋的首付款。因当时没有出具借条，现在出具欠条为证。”现王中银持该欠条及转账明细清单诉至一审法院。一审审理中，王中银陈述其生有一子一女，女儿尚未成年。儿子王超结婚由其操办，因王超与周甜甜婚后买房向其借款，才出售了自己唯一的一套房屋用售房款出借，其没有能力资助儿子购房，对周甜甜认为王中银主张的借款为赠与款的意见，不予认可。被告周甜甜陈述其与王超已分居，并已向法院提出起诉要求XX，对王中银主张的借款为王中银赠与王超的购房款。因各方意见不一，故对本案纠纷未能协议解决。【本院查明】本院二审期间，当事人围绕上诉请求依法提交了证据。本院组织当事人进行了证据交换和质证。上诉人周甜甜提交了四组证据，具体为：证据一，周甜甜与王超2019年8月22日的微信聊天信息截图，证明王超自愿出钱购置涉案房屋，王超购置房屋的款项明确系由王中银赠与；证据二，周甜甜向王超中国工商银行账户转账的手机银行转账信息页面截图、周甜甜与王超的微信聊天信息截图、周甜甜向邓美琼微信转账截图等，证明周甜甜对涉案房屋进行过出资；证据三，贷款查询页面截图、手机银行贷款还款明细页面截图等，证明系争房屋由周甜甜办理贷款，周甜甜每个月仍进行还贷；证据四，周甜甜与王超2019年12月的微信聊天信息截图，证明婚后王中银与王超一起虐待、家暴周甜甜，周甜甜因此无法继续和王超一起生活。王中银质证后认为，对上述四组证据的真实性不予确认，即使上述四组证据是真实的，也不认可上述四组证据与本案待证事实的关联性，不能证明王中银对王超提供的款项是赠与款。",
    "91": "【一审法院查明】一审法院认定事实如下：2008年3月27日，张桂玲出具借条，载明今借刘大姐现金45000元，借期30天。该借条落款处署名为“张玲”。庭审中，张桂玲认可上述借条为其所出具。该借条原件现由刘玉田持有。刘玉田主张张桂玲曾向其返还部分借款，并提交了其名下尾号6971的中国农业银行卡的流水记录。张桂玲对此不予认可。【本院查明】本案再审期间，刘玉田提供二份证据，第一，提供二审证人出庭，证人的证言与二审询问时的内容一致。张桂玲对上述证言的质证意见为：真实性、关联性、证明目的均不予确认。第二，提供北京市石景山区人民法院（2016）京0107民初16980号民事判决，证明其与张桂玲存在其他债务。张桂玲对该证据的真实性确认，证明目的及与本案关联性不予确认。本院根据查明的事实并结合张桂玲的质证意见，对上述证言内容予以采信。对刘玉田提交民事判决的证据，因该证据与本案不存在关联性，本院不予确认。张桂玲再审审理中未提交证据。本院再审查明事实与二审查明事实一致。上述事实有双方当事人陈述，借条，证人证言，银行卡还款记录等证据在案佐证。",
    "270": "【一审法院查明】一审法院经审理查明：1.www.9fbank.com系北京玖富公司（原名称为北京玖富时代投资顾问有限公司，于2015年12月11日名称变更为玖富互金控股集团有限责任公司，于2017年2月27日名称变更为玖富金科控股集团有限责任公司，以下简称北京玖富公司）经营的互联网金融借款平台（以下简称平台）。出借人可登录上述平台，与北京玖富公司签订《投资咨询及管理服务协议》，约定出借人的投资金额、理财服务计划类型、预期年化收益率、北京玖富公司收取账户管理费、预期收益达成服务费、贷后信用管理费等。同时约定，出借人在参与北京玖富公司提供的理财服务计划时，不可撤销地授权并接受北京玖富公司为其推荐的债务人，出借人不可撤销地授权北京玖富公司代出借人签署确认或生成相应的融资文件，出借人受其本人或北京玖富公司签署确认的融资文件条款的约束，自出借人将投资款划付至债务人账户时，出借人与债务人之间建立借款法律关系。当债务人发生违约时，出借人可选择由贷后信用管理费专用账户在债务人逾期第31个自然日起进行债务人回款风险共担，即出借人把对债务人逾息本息或融资金额、回购溢价款或其他资金收益的追讨、受偿等全部权利无偿转让给北京玖富公司，由贷后信用管理费专用账户向出借人垫付债务人逾期本金或融资金额。为维护各债权人权利，如债务人出现逾期还款90天以上，或债务人在逾期后出现逃避、拒绝沟通或拒绝承认欠款事实等恶意行为的，出借人同意将债权无偿转让给北京玖富公司，由北京玖富公司统一向债务人追索。有资金需求的借款人，可登录上述平台，提交相应的信用信息，北京玖富公司基于出借人授权，在其设定的玖富平台上引导借款人签订《借款协议》，在借款人做出借款的意思表示后，平台自动进行系统匹配，借款人可匹配多名出借人。每位出借人的出借金额各不相同，总金额为《借款协议》约定的本金数额，匹配后的出借人与借款人呈现多对多的态式。《借款协议》明确约定，借款人同意在本协议签署后20个工作日内，出借人可将本协议规定的借款金额，在扣除借款人按照其与珠海横琴玖富科技有限公司（以下简称“珠海玖富公司”）签署的《小微金融信息咨询及信用管理服务合同》应支付的服务费（包括贷前咨询服务费和贷后信用管理费）后的剩余款项直接或间接地通过出借人及/或出借人经由其他第三人在银行或第三方支付机构开设的账户支付到本协议列明的借款人专用账户。为维护各出借人的权利，如借款人出现逾期还款90天以上（含90天），或借款人在逾期后出现逃避、拒绝沟通或拒绝承认欠款事实等恶意行为的，全体出借人一致同意将本协议项下债权无偿转让给北京玖富公司，由北京玖富公司统一向借款人追索。若借款人晚于本协议约定的还款日还款，出借人授权珠海玖富公司进行逾期本息的征收管理，借款人应向珠海玖富公司支付逾期管理服务费。自逾期之日直至还款，每日按当月直至借款期结束应还本息的千分之一收取逾期管理服务费。借款人未及时足额偿还本息时，除非出借人或珠海玖富公司另有安排，按以下原则办理：偿还项目的先后顺序为：催收费用（如有）、逾期管理服务费、应还利息、应还本金。累计多期逾期还款的情况下，优先偿还顺序在先的项目；同一应偿还项目中，优先偿还期限在先的款项。如果借款人擅自改变本协议规定的借款用途或严重违反还款义务（逾期达到5天及以上），经珠海玖富公司确认，本协议项下的全部借款本息视同提前到期，借款人应当立即清偿本协议项下尚未偿付的所有本金、利息，逾期管理服务费和催收费用（如有）等。借款人同意出借人在借款关系存续期间可随时将全部或部分债权转让给一个或多个第三方。借款人同意将出借人对其所有的全部或部分债权转让给一个或多个第三人，并认可新债权人向其出示的、出借人出具给新债权人或出借人与新债权人签署的相关债权转让文书，借款人同意向新债权人履行本协议约定的其对出借人负有的全部义务。借款人同意新债权人可以授权出借人或其他第三方代为行使其对借款人的催收、诉讼等本协议约定的权利。出借人将其债权全部或部分转让给第三方，或新债权人对债权进行再次转让的，应当以信件、邮件或短信等形式通知借款人。借款人同时与珠海玖富公司签订《小微金融信息咨询及信用管理服务合同》（以下简称《小微金融服务合同》），约定：借款人自愿申请成为珠海玖富互联网的会员，珠海玖富公司通过互联网为借款人持续提供小微金融服务。借款人同意并承诺：借款人无条件接受珠海玖富公司为其推荐的资金提供方，自资金提供方将借款划付至借款人专用账户时，借款人与资金提供方之间建立借款法律关系，借款人受其签署确认的《借款协议》等文件条款的约束，并自愿向资金提供方履行还款义务。对于珠海玖富公司向借款人提供的上述小微金融服务，借款人同意在获得资金提供的当日向珠海玖富公司支付贷前咨询服务费与贷后信用管理费。服务费由借款人授权珠海玖富公司或其委托的第三方合作机构在获得资金提供的当日一次性代为扣除。出借人、借款人均通过平台在第三方支付机构上海富友支付服务有限公司（于2017年5月16日更名为上海富友支付服务股份有限公司，以下简称富友公司）注册支付账号，并与自己的银行账号关联。借款人与出借人的款项扣划均通过该支付账户进行。还款时，借款人将到期应偿还的借款本息存至其银行账户内，富友公司根据平台指令，按期将借款人账户里的资金按《借款协议》中约定的还款时间、还款数额划拨至出借人的支付账号，借款人完成当期应偿还借款本息的还款义务。如果借款人逾期还款，则玖富公司就会利用贷后信用管理费专用账户内的资金代借款人偿还给出借人。2.2015年8月19日，张成亮在平台上签订《借款协议》，约定借款总金额65661.46元，等额本息还款，还款期数为24期。同日，张成亮与珠海玖富公司签订了《小微金融服务合同》，约定张成亮应向珠海玖富公司支付贷前咨询服务费13065.16元、贷后信用管理费4596.3元。张成亮并签订了《富友—玖富专用账户协议》，同意通过注册的专用账户与银行账户绑定。富友支付公司有权依据张成亮及其授权的第三方指令从银行账户中向该专用账户进行扣款充值。上述协议签订后，平台依据张成亮签订的《借款协议》自动匹配了多名出借人，富友公司根据平台指令将出借人银行账户内的款项划款至张成亮的支付账号内，金额共计65661.46元，因直接扣划贷前咨询服务费13065.16元及贷后信用管理费4596.3元，进入张成亮银行账户内的金额为48000元。3.2015年11月10日，北京玖富公司与恒元公司签订《战略合作协议》，约定恒元公司按照《投资咨询及管理服务协议》和《借款协议》的约定，在借款人出现逾期还款或借款人在逾期后出现逃避、拒绝沟通或拒绝承认欠款事实等恶意行为时，同意按照北京玖富公司的指示无偿受让出借人通过玖富平台投资形式的逾期债权，并承诺愿意以自己的名义通过诉讼/仲裁的方式向借款人追索前述债务。恒元公司无偿受让出借人通过玖富平台投资形式的逾期债权并对逾期借款人实施债权追讨程序后，恒元公司按照追讨回款金额扣除催收费用后金额的1%收取服务费，并直接在回款金额中扣除。扣除催收费用后的回款金额，按照以下方式处理：当北京玖富公司以其贷后信用管理费专用账户垫付该笔逾期债权时，由恒元公司直接或通过北京玖富公司间接划至北京玖富公司贷后信用管理费专用账户中；当北京玖富公司未以其贷后信用管理费专用账户垫付该笔逾期债权时，由恒元公司直接或通过北京玖富公司间接划至出借人玖富平台的账户。恒元公司提交《债权转让通知》，显示其向张成亮通知，依据出借人与北京玖富公司的《投资咨询及管理服务协议》，出借人将全部债权无偿转让给北京玖富公司，北京玖富公司将全部债权转让给恒元公司。4.恒元公司提交了台账，台账显示，截止2016年7月19日，张成亮共偿还借款本息共计25303.96元，后未再偿还借款本息。张成亮提交2017年12月12日玖富公司向其发送的手机短信截图，证明截止当日其尚欠借款本金35224元。恒元公司对此不予认可。庭审中，张成亮称因玖富公司的催收人员上门催收借款，故其向案外人唐亚吉个人账户转账10000余元，但并未提交证据予以佐证。恒元公司对此不予认可。【本院查明】本院二审期间，张成亮提交一张招商银行自动柜员机客户凭条，用于证明其给唐亚吉打款1.2万元。恒元公司对该证据的真实性不予认可，称字迹不清，无法核实真实性，与本案没有关系，无法证明唐亚吉与恒元公司存在员工关系或业务代理关系。对于张成亮提交的证据，因其字迹不清，在无其他证据予以佐证情形下，本院对该证据不予认定。恒元公司未提交新的证据。本院对一审查明的事实予以确认。",
    "4179": "【一审法院查明】一审法院认定事实：2017年6月1日，魏仁基出具手写材料一份，载明“今年2017年12月底，把工资卡给我，我还（壹万捌仟元正）。”对此，宋俊祥、魏仁基均表示此18000元中包括借款本金15000元、利息3000元。庭审中，魏仁基提交其名下尾号3060的中国邮政储蓄银行账户交易明细一份，显示在2017年5月至2017年12月期间，该账户每月在北京朝阳区水锥子支行自主服务区取现3000元。魏仁基表示上述取现均系宋俊祥操作，2017年6月至2017年11月期间分六笔取现的18000元即系对于涉诉借款的偿还。宋俊祥认可此证据真实性，但不认可完整性。宋俊祥表示魏仁基自2016年起即向其借款，并于2016年9月将中国邮政储蓄银行的工资卡交由宋俊祥取现作为还款，上述交易明细中的取现均系对于双方此前借款的还款，与本案无关。经询，魏仁基表示2017年5月的取现与本案无关，系双方此前的经济往来。宋俊祥还提交了2018年9月8日魏仁基与案外人的录音一段，证明魏仁基并未偿还本案借款。录音中，魏仁基称“老宋告我这一万八我可以给他”、“有欠条上的钱我可以给”、“既然他告我了，有一万八的欠条，我可以给他”。魏仁基认可录音真实性，但表示其中提及的款项与本案无关。【本院查明】二审期间，双方均未提交新证据。庭审中，本院当庭播放2018年9月8日的录音证据，魏仁基称当时确认有这回事，录音中是其声音，但认为是宋俊祥套话，魏仁基和宋俊祥之间的任何纠纷和本案借条无关，借条款项通过工资卡已经偿还完毕了。本院经审理查明的事实与一审法院查明的事实一致。",
    "1742": "【一审法院查明】一审法院认定事实：许建文（出借人、乙方）与孙树策、吕尚凤（借款人、甲方）通过人人聚财公司平台人人聚财网（）撮合签订《借款合同》，约定借款金额60000元，借款月利率1.1%，甲方按照每月等本等息方式还款；甲乙双方约定的还款方式为：1、委托咨询服务方扣划方式还款；2、以现金方式还款；3、通过转账至乙方账户或乙方指定账户。甲方借款逾期自逾期发生日起至清偿日止需交纳逾期罚息，对于等本等息还款方式，按照当期应还本息的0.8%/天计收逾期罚息；甲方违约乙方有权单方面宣布借款提前到期（即所有未到期的后期借款本金和利息均视为全部到期），甲方需按照剩余借款本金的3%向乙方支付违约金。孙树策、吕尚凤于签订《借款合同》当日签署《借款借据》及《还款计划表》，确认分12期还款，以及还款日期、各项月还款额，孙树策、吕尚凤最后一期还款日为2016年12月9日。借款合同签订后，许建文指示人人聚财网通过第三方支付平台向孙树策转账给付借款60000元。许建文称孙树策、吕尚凤归还了0期后再无还款。另查，本案许建文为人人聚财公司的法定代表人和股东。一审庭审中，许建文提交了借款合同、付款电子账单、借款借据、还款计划表、人人聚财网声明，证明许建文与孙树策、吕尚凤存在借贷法律关系并已经实际履行。孙树策对借款合同的真实性、合法性和关联性认可，但认为其不能证明许建文是实际出借人，借款人借到的款项来自于人人聚财公司，并非向许建文个人借款；对借款电子账单真实性、合法性和关联性认可，对借款借据真实性、合法性和关联性均认可，对还款计划表真实性、合法性、关联性均认可，但认为其利息超过法律规定最高限，属于高利贷；对人人聚财网声明的真实性、合法性和关联性不认可，认为属于伪造的证据。孙树策提交了1、付款电子账单，用以证明其借到的款项是从人人聚财网划到孙树策账号的；2、个人保证函和机构承诺函，用以证明许建文是名义出借人，实际出借人为人人聚财公司；3、借款合同，合同中许建文签名为格式化扫描签字，证明许建文是名义出借人，实际出借人为人人聚财公司；4、国家银行保险监督委员会等四部委文件，证明本案中许建文出借的款项就不是自己的自有资金；5、浙江省衢州市中级法院判例，用以证明有生效判决认定的名义起诉人起诉，民间借贷案件应予驳回；6、融达公司证明两份，用以证明本案孙树策、吕尚凤借款本金已经还给融达公司，另一份证明许建文并非实际出借人，借款人借到的钱来自人人聚财网，出借人是不特定的社会公众存款人。许建文对付款电子账单、个人保证函和机构承诺函、借款合同、国家银行保险监督委员会等四部委文件真实性、合法性认可，关联性与证明目的不认可，认为人人聚财网打款是受许建文委托进行的，说明其具有合法的诉讼主体资格；对浙江省衢州市中级法院判例真实性不认可，合法性不认可，关联性不认可，对山东融达投资咨询有限公司证明两份真实性不认可，合法性不认可，关联性不认可，认为融达公司提供虚假证据，融达公司是11月5日注销的，而后来12月15日融达公司又出具了证明。吕尚凤未到庭，亦未向一审法院提交书面质证意见。【本院查明】二审中，当事人没有提交新证据。二审经查，人人聚财公司（甲方）与融达公司（乙方）于2014年8月6日签订有《互联网金融项目合作协议》（以下简称《合作协议》），其中人人聚财公司的法定代表人为许建文，融达公司的法定代表人为白锋。《合作协议》第2条约定合作基本内容：“一、甲方作为互联网信息服务平台的运营商，负责出借人的开发和管理，为交易提供信息服务，积极促成小额借款客户与出借人的借贷交易。同时，甲方接受出借人的委托，每月按照《借款协议》约定代出借人归集小额借款客户当期应还款项，对出借人完成还款分配。二、双方合作范围包括车辆抵押业务、小额信用贷款。三、乙方负责小额借款客户的开发、借款的审批及日常管理，并受小额借款客户的委托，代其向甲方提供符合甲方要求的借款资料集信息，并授权甲方在人人聚财网申请注册并以小额借款客户的名义发布借款信息，在其借款过程中协助办理各项手续，并代小额借款客户向甲方支付相应服务费用。同时，乙方按照本协议约定就小额借款客户在《借款协议》项下的全部义务、责任承担连带担保责任。”第3条合作规模、资金成本及保证金第二项：“乙方每月向甲方推荐的小额借款客户项目借款金额不低于200万元人民币。”二审庭审中，许建文称其出借给借款人的款项系个人经营所得，但经法庭释明举证责任，许建文表示对此无法提交证据。关于人人聚财公司的资金来源，孙树策主张系人人聚财公司以其网络平台吸收的公众存款，对此经法庭释明，许建文并未提交反证。另查，借款合同签订后，许建文指示人人聚财网通过第三方支付平台向孙树策转账给付借款60000元。许建文称孙树策、吕尚凤归还了0期后再无还款。本院对一审查明的其他事实予以确认。",
    "2684": "【一审法院查明】一审法院认定事实：冯锡英（出款人，乙方）与尤春平（借款人，甲方）于2014年2月25日签订《借款合同》。《借款合同》首部列有承诺人（丙方）：（1）（2），但均空白。合同约定，一.借款金额：甲方向乙方借款现金170万元，各方确认该款项于本合同成立前已交付；二.借款期限，自2014年2月25日起至2014年8月24日；三.借款利息按天计，为每日1,133.33元整，自划入甲方指定账户起（含该日）计息，至划入乙方指定账户之日止，甲方不按期归还借款本金的，除按日计付利息外，并按本合同约定的借款利率的一倍加计违约金给乙方，如涉及交纳利息所得税由甲方承担；四.特别约定：1、……；2、本合同项下借款的保证担保方式为连带责任担保，本合同项下有多个担保人的，各保证人共同对借款人承担连带责任，出借人有权要求任一或全部保证人对全部债务承担清还责任；甲方为企业的，代表本企业在本合同上签字的个人同时对借款提供保证担保。上述保证担保的范围为本合同项下借款本金、利息、违约金、损害赔偿金及诉讼费、律师费等乙方实现债务的一切费用。3、甲方应按期归还本息，如甲方出现足以影响借款安全的重大不利情形，乙方可以提前收回借款，各方确认，甲方还款时，如甲、乙方未能对还款性质作出另行约定，则所还该款视为先归还违约金及相应费用，再归还本金。4、因甲方、丙方违约致使乙方采取诉讼方式实现债务的，甲方、丙方应承担乙方为此支付的诉讼费、差旅费、律师费及其他实现债务的一切费用。5、……。6、……。陆有华在《借款合同》落款承诺人处签字；诚鑫公司在《借款合同》落款甲方处加盖公章，并有尤春平的签字。《借款合同》签订后，尤春平通过自己的银行账户或陆有华的银行账户向冯锡英支付了部分利息；自2014年6月起，尤春平和诚鑫公司未再向冯锡英支付过利息，冯锡英遂委托律师进行诉讼，并支出律师费6万元。冯锡英、陆有华均确认系争《借款合同》是之前合同的续签合同。又查明，2016年9月9日苏州市吴江区人民法院以尤春平犯非法吸收公众存款罪判决，一、判处有期徒刑五年三个月，并处罚金二十万元；二、责令尤春平退赔尚未被追回的犯罪所得，发还相关被害人。发还清单中，冯锡英在列，发还金额为3,508,904元，该发还金额中，包含本案系争的170万元。在刑事判决书中，尤春平供述，证实其向冯锡英借款的事实，约定月息2分，每月支付；而其在外面出差时会让陆有华帮忙转利息。【本院查明】诚鑫公司在二审中未提出答辩意见和新的证据。冯锡英在二审审理中提交了十一份与其在向上海市高级人民法院为陆有华与案外人王某民间借贷纠纷一案不服本院（2015）沪一中民一（民）终字第1673号民事判决提出申请再审中提交的相同的新的证据材料，欲证明本案情节是与该案相同的系列民间借贷案之一；该再审案已审结，并提供该院（2017）沪民申437号民事裁定书，证明本案应依照该院已确认的陆有华应是系争债务加入人的事实判决陆有华应与尤春平共同承担返还借款和支付利息的责任。陆有华经质证不同意冯锡英的上述举证意见，并提出了与上述答辩意见相同的质证意见。本院经审核认为，因冯锡英提交的上述十一份新的证据材料及其举证意见和陆有华的质证意见与在上海市高级人民法院上述再审案审理中的举质证意见相同，该院已作出了相应的认证意见和事实认定并据此作出了上述民事裁定书，故对该生效判决已认定的事实，依照《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十三条的规定，在陆有华没有相反证据足以推翻下，本院应依照认定为本案事实的一部分，故对冯锡英提交的上述证据材料不认定为新的证据，但上述再审民事裁定书认定的与本案有关的事实，本院在下文中作出相关援引认定。陆有华在二审中提交了四份新的证据材料，其中一份陆有华本人作为出借人与尤春平签订的借款合同以证明，陆有华本人也是尤春平非法吸收公众存款的被害人之一；另三份证人黄某、张某、夏某的证言，以证明其不是系争借款的共同债务的加入人，是应要求作为见证人在系争合同上签名的。冯锡英经质证认为，该四份证据材料的真实性均无法确定，且证人均未到庭作证，均不能证明陆有华的证明目的，故不应采纳为本案新的证据。本院经审核认为，该些证据材料因没相应的证据印证其真实性或证人未到庭作证而不符合证据的形式真实性要件，其内容也不能认定为与本案有关联的事实，故不予采信为本案二审新的证据。经本院二审审理查明，尤春平支付系争借款利息至2014年5月24日止，嗣后未再支付利息和归还本金。本案还查明：苏州市吴江区人民法院（2015）吴江刑二初字第00676号刑事判决书认定：2011年至2014年期间，被告人尤春平在苏州市吴江区XX镇XX社区，以支付高额利息的方式，采用支付部分本金利息的手段，向冯锡英等20余人非法吸收公众存款共计3,621万元，造成损失1724余万元。具体分述如下：（一）2011年至2014年期间，被告人尤春平采用上述手段，向冯锡英变相吸收公众存款人民币1,030万元，后支付利息679.1096万元，造成损失350.8904万元。（二）2013年2月，被告人尤春平采用上述手段，向王某变相非法吸收公众存款人民币60万元，后支付利息18万元，造成损失42万元。2014年10月23日，上海市闵行区人民法院（以下简称闵行法院）立案受理王某诉诚鑫公司、尤春平、陆有华民间借贷纠纷一案，经审理终结作出（2014）闵民一（民）初字第19153号民事判决，认定2013年2月20日，王某通过网银向尤春平账户汇入60万元。之后，主要由陆有华通过网银自2013年3月起至2014年5月止，每月向王某汇入12,000元利息。2014年2月25日，尤春平作为借款人甲方，王某作为出借人乙方签订《借款合同》一份。该合同内载明甲方向乙方借款现金60万元，各方确认该款项于本合同成立之前已交付。借款期限自2014年2月25日至2014年4月25日。借款利息按天计，为每日400元整。（本判决注：该合同与本案系争借款合同系同一格式合同，除上述特别约定内容外，其他约定内容与本案系争合同约定相同。）据此，闵行法院判决诚鑫公司、尤春平、陆有华是共同债务人，共同归还王某借款本金60万元和相应利息。陆有华不服向本院提出上诉，本院经审理后作出（2015）沪一中民一（民）终字第1673号民事判决，驳回上诉，维持原判。嗣后，陆有华不服又向上海市高级人民法院申请再审。该院经审理终结后，作出（2017）沪民申437号民事裁定书，认定：“陆有华称其与王某之间未形成借款法律关系，其在借款合同上签字只为见证之用。对此，根据本案各方当事人的实际履行行为，原审法院查明借款事实发生在先，签订借款合同在后，不存在陆有华所称见证必要；陆有华以承诺人身份在合同上签字和通过其账户向王某支付本案借款大部分利息等事实之后，作出陆有华实际参与本案借款交易的认定有事实依据。综合全案证据材料，本案借款合同是尤春平提供的格式合同，陆有华以承诺人身份在《借款合同》落款处签名；并向王某支付借款利息；同时在陆有华不能证明其归还尤春平为其支付的购车款和购房款的情况下，王某所称陆有华与尤春平形成利益输送的对价关系的辩称理由均成为本院确认原审法院认定陆有华的行为构成债的加入的依据。据此认为原审法院认定陆有华的行为构成债的加入并无不妥，其应对系争借款债务承担共同还款责任。”据此，该院裁定驳回陆有华的再审申请。本院还查明，一审判决认定的其他事实无误，本院予以确认。",
    "4067": "【一审法院查明】一审法院认定事实：一、张毅、张士哲之间关系：通过人人行科技股份有限公司运营管理的借贷宝手机应用程序签订借款协议。二、借款日期：2016年8月7日。三、借款基本情况：已实际到账25000元，借款期限32天，自2016年8月7日至2016年9月8日，支付方式：通过借贷宝账户由第三方支付机构进行资金往来。四、是否签订借款合同：已通过软件平台签订，合同编号628660987240640059。五、还款方式：借款期限届满后一次性偿还本金和利息。六、利息约定：款项到账视为借款成功，借款成功次日即为利息起算日，至还款宽限期（期满还款日次日）为24%，宽限期次日起按24%利率计收逾期利息或罚息。庭审中，张士哲提交了借贷宝转账记录、支付宝转账记录、微信转账记录，证明其于2016年3月21日-2016年6月19日通过借贷宝平台向张毅多次转账，金额共计91610元，于2016年5、6月间通过微信向张毅转账共计4300元，分别于2016年7月1日、2016年8月1日、2017年1月21日通过支付宝向张毅转账共计18000元，并主张与涉诉借款产生的债务予以抵销。经查，张毅、张士哲之间涉诉案件共有10件，涉及的借款最早一笔为2016年7月29日，庭审中张毅认可上述转账的事实，主张2016年8月1日之前的转账共计99910元系张士哲向其支付的之前借款的额外利息，可以在其另案起诉的（2019）京0107民初22362号、22363号、22364号、22365号案件借款本金中予以扣除。另查明，张毅在2016年间通过借贷宝平台向他人出借款项累计达10次以上。上述事实，有借款协议、转账记录、还款转账记录、还款明细、用户注册信息等相关信息资料及张毅、张士哲当庭陈述等证据在案佐证。【本院查明】本院二审期间，张士哲提交以下诉讼材料：诉讼材料1、张士哲借贷宝平台账户信息截屏图片复印件。证明目的：张士哲在2016年1月到2016年9月在借贷宝平台与张毅发生过连续的借贷行为。张毅质证：真实性认可，关联性不认可。诉讼材料2、张毅借贷宝平台账户信息截屏图片复印件和张毅2017年1月21日收取张士哲用于偿还借贷宝欠款的现金14000元而出具的《收条》复印件。证明目的：张毅是职业放贷人。张毅质证：真实性认可，关联性不认可。诉讼材料3、张毅借贷宝平台账单信息截屏图片复印件。证明目的：张毅是职业放贷人。张毅质证：真实性认可。诉讼材料4、张毅微信聊天记录，内容：“以前是我给别人洗车，现在是别人给我洗车，时间在变我们也要变，一生经过彷徨的挣扎，盼谁又能做到。”证明目的：张毅存在“套路贷”行为。张毅质证：证明目的不认可。本院认定：因一审判决已经认定张毅的出借行为属于职业放贷行为，张毅对此也未提出上诉，张士哲就此问题举证，没有任何法律意义。换言之，就张毅的职业放贷人问题，张士哲已经没有上诉利益。另，张毅2017年1月21日出具的《收条》上记载的款项，也不能证明是张士哲偿还本案的借款本金，即与本案不存在关联性。据此，诉讼材料1-3不作为二审新证据收入本案。诉讼材料4不能证明张毅存在“套路贷”行为，亦不作为二审新证据收入本案。本院查明的事实与一审法院查明的事实一致。",
    "3710": "【一审法院查明】一审法院认定事实：一、钱雪、雒振杰之间关系：通过人人行科技股份有限公司（以下简称人人行公司）运营管理的借贷宝手机应用程序签订借款协议。二、借款日期：2016年11月9日。三、借款基本情况：已实际到账35000元，借款期限41天，自2016年11月9日至2016年12月20日，支付方式：通过借贷宝账户由第三方支付机构进行资金往来。四、是否签订借款合同：已通过软件平台签订，合同编号xxx。五、还款方式：借款期限届满后一次性偿还本金和利息。六、利息约定：款项到账视为借款成功，借款成功次日即为利息起算日，至还款宽限期（期满还款日次日）为22%，宽限期次日起按24%利率计收逾期利息或罚息。一审庭审中，雒振杰提交了北京市公安局朝阳分局经济犯罪侦查大队京公朝经受案字（2016）000465号受案回执、北京市公安局朝阳分局2017年3月13日出具的《立案告知书》、北京市朝阳区人民检察院传唤记录，证明其对于钱雪起诉的事实已向公安机关作出陈述，认为应当先处理刑事案件。一审另查明，钱雪在2016年间通过借贷宝平台向他人出借款项累计达10次以上。上述事实，有借款协议、转账记录、还款转账记录、还款明细、用户注册信息等相关信息资料，公安机关出具的受案回执、立案告知书及钱雪、雒振杰当庭陈述等证据，在案佐证。【本院查明】二审中，当事人提交了证据。本院依法组织当事人进行了证据交换和质证。雒振杰提交以下证据：1．（2018）京0105刑初2384号刑事判决书及（2020）京03刑终218号刑事判决书，证明钱雪是间接的集资参与人，其借贷款项包含在王扬刑事案的退赔范围内。2．（2018）京0105民初84024号民事裁定书，证明雒振杰在借贷宝平台的所有资金往来均包含在王扬刑事案的退赔范围内。钱雪发表如下质证意见：对上述二证据的真实性认可，关联性不认可。其中，证据1中的雒某不能确定为雒振杰，证据1也不能证明钱雪款项涉及王扬刑事案；证据2与本案无关。本院认证如下：雒振杰所提交证据的真实性予以确认，但其证明目的成立，故本院对其提交的证据不予采信。本院对一审查明的事实予以确认。",
    "5596": "【一审法院查明】一审法院认定事实：2015年2月16日和4月10日，李旭通过名下××××××××9448的银行账户（以下简称9448账户）分别向孙小雨转款20000元，共计40000元。2015年4月1日，李旭通过名下××××××××9159的招商银行账户（以下简称9159账户）向北京颐事达商贸××××××××的交易对手支付90000元。该笔交易系孙小雨持李旭名下9159银行卡操作，对此孙小雨表示当时是接受了李旭的委托和指示进行的操作，具体情况其不知道，款项并非借款。庭审中，为证明主张的款项为借款，李旭提交与孙小雨的微信聊天记录打印件，显示2015年2月15日双方有如下对话：孙小雨：没想好找谁借呢，李旭：你爸，孙小雨：我如果能找他，我就直接要20了，还要这么墨迹，你不懂，李旭：不至于，孙小雨：你问钱明天什么时候给你了吗李旭：上午，孙小雨：嗯，还差2万元呢，李旭：没办法了。2015年2月16日对话：李旭：银行、卡号、户名，有农行、信用社、邮政、巴林有这三个，孙小雨：××××××××孙小雨建行，剩下的钱转这个卡里孙永剑（孙小雨弟弟），李旭：好，这就出门了。李旭表示因手机碎了，故无法提供原始载体。孙小雨对该证据真实性不予认可，表示手机已经不存在，那段时期的微信聊天记录孙小雨也没有保存，本人不记得有上述对话。颐事达公司不认可该证据的真实性。庭审中，为证明双方之间的款项往来系男女朋友恋爱期间的正常经济往来而非借款关系，孙小雨提交9448账户的历史交易明细，显示2015年4月7日孙小雨向李旭转款10000元，2015年6月23日孙小雨向李旭转款1600元。李旭对该证据真实性认可，但表示其中10000元款项系孙小雨让李旭代购机票的转款，且从常理判断，即使双方为恋爱关系，李旭支付孙小雨的费用也远远大于正常往来金额。颐事达公司对上述证据真实性认可，但认为与该公司无关。庭审中，为证明并未收到李旭支付的90000元款项，颐事达公司提交其名下××××××××中国建设银行账户在2015年2月17日至7月9日的交易明细，该明细中未显示有90000元的收入，颐事达公司表示该公司只有这一个银行账户，并出示该证据原件。李旭对该证据的真实性和证明目的均不予认可，认为该证据和李旭提供的交易明细是相互矛盾的。孙小雨对该证据真实性认可，但认为与自己无关。诉讼过程中，经颐事达公司申请，法院向中国银行核实2015年4月1日9159账户转款90000元的具体情况。中国银行答复称该笔款项系通过机刷卡支付，机单位为上海汇付数据服务有限公司，法院继而向上海汇付数据服务有限公司进一步核实机终端交易信息。2018年12月27日，上海汇付数据服务有限公司出具复函，表示9159账户在2015年4月1日通过机支出90000元，收款账户信息如下：收款人王雪，结算卡号××××××××，开立银行为兴业银行北京积水潭支行，身份证号码×××。【本院查明】二审期间，李旭提交李旭与孙小雨的通话录音，拟证明双方存在借贷关系，李旭主张的出借金额有事实及法律依据。孙小雨认可录音的真实性，认为孙小雨在一审判决后向李旭表示服从判决，不想再浪费时间，不代表孙小雨认可李旭的上诉请求，录音中双方沟通语气激烈，并不是平和的沟通。颐事达公司认可证据的真实性，但认为与颐事达公司无关。该证据为孙小雨与李旭收到一审判决后的通话录音，双方就一审判决的履行及后续法律程序进行了沟通，现各方均认可真实性，本院不持异议，但从录音内容中无法得出孙小雨对李旭主张的全部借款金额予以认可的结论，故对通话录音的证明目的，本院不予采信。本院经审理查明的其他事实与一审法院查明的事实一致。",
    "2127": "【一审法院查明】一审法院认定事实：2016年12月28日，出借方（甲方、空白）、南通钱捷公司、钱维清（乙方、借款方）、江苏XX有限公司（丙方、保证方）、XX公司（丁方、居间方）签订《借款合同》一份，主要约定：甲乙双方经丁方介绍，在自愿平等的原则下达成一致，由甲方向乙方提供借款并由丙方提供一般保证担保；借款额度125,000元，借款利率为月息2%，借款期限为24个月，借款用途为经营；甲方指定的专用还款账户为：户名XX公司，开户行招商银行南京分行大兴路支行，账号XXXXXXXXXXXXXX，乙方应当向甲方指定的该专用还款账户还款；若乙方逾期未还款，在乙方还清全部本息前，逾期利息、滞纳金等计算不停止，乙方的还款按照如下顺序清偿：实现债权的费用（律师费、诉讼费、保全费、调查费、第三方专业机构追讨费，甲丙为实现债权支付的差旅费住宿费等相关费用），滞纳金和逾期利息，拖欠的利息，拖欠的本金，正常的利息，正常的本金；乙方逾期还款违约金按借款金额的5%加上未还金额的千分之八（按天计算），直到全部利息和本金还清为止。同日，南通钱捷公司、钱维清作为共同借款人出具《借条》一份，写明今借到125,000元，借款利率为月息2%，还款方式等本等息，出借方委托XX公司通过网上银行转账或者银行柜台汇款将上述借款汇至借款人指定账户：钱维清XXXXXXXXXXXXXXX3113，中国农业银行南通竹行支行等。同日，XX公司通过宝付平台向钱维清的上述银行账户转账支付114,500元。南通钱捷公司、钱维清另于当日出具《收条》一份，载明：“今收到出借人支付的现金款项10,500元，其余借款由出借人委托转账支付。”XX公司曾向倪明出具《受托支付证明》一份，内容为该公司接受出借人倪明的委托，于2016年12月28日向借款人钱维清中国农业银行（银行账号：XXXXXXXXXXXXXXX3113）的账户中汇款114,500元。另查明，2019年3月，江苏省南京市公安局秦淮分局对XX公司涉嫌非法吸收公众存款立案侦查。审理中，1、南通钱捷包装材料有限公司提供相应转账记录证明方已归还借款本金共计46,772元，最后一笔还款日期为2017年7月4日，倪明对此予以认可，并将第一项诉讼请求变更为要求南通钱捷公司、钱维清归还借款本金67,728元及支付以67,728元为本金按照年利率24%计算的自2017年7月5日起至实际清偿之日止的利息；2、南通钱捷包装材料有限公司主张因XX公司已被公安立案侦查，对本案借贷的合法性提出质疑，并向一审法院申请追加XX公司参与诉讼。【本院查明】双方当事人二审中均未提供新的证据。经二审审理查明，一审判决认定事实无误，本院予以确认。",
    "2704": "【一审法院查明】一审法院认定事实：2017年10月13日至2018年5月25日期间，刘增通过微信转账给王英莹款项共计107550元。王英莹认可转款事实，但辩称仅凭微信转账记录无法显示刘增系以借款为目的向王英莹转款，且转款期间双方系情侣关系，王英莹也曾向刘增微信转款并替其偿还信用卡欠款，对此提交微信转账记录、微信支付转账电子凭证、信用卡还款记录、信用卡情况说明及照片予以证明。刘增对此不予认可，主张其与王英莹并非情侣关系，认可微信转账记录的真实性及王英莹代其偿还信用卡欠款的事实，对2017年11月26日的转款记录，主张此系王英莹转给其的购机款，目的是为购买一部苹果手机。对2018年1月28日的转款记录，主张此系其和王英莹一起去赎车，王英莹因此向其转款。对其他转款记录，主张已记不清当时的转款原因。对于王英莹提供的POS机刷卡记录，因未显示收款方系刘增，刘增不予认可。2017年11月26日至2018年4月27日期间，王英莹通过微信转账给刘增款项共计46500元。2018年5月6日，王英莹代刘增偿还信用卡欠款2800元，2018年5月25日，王英莹代刘增偿还信用卡欠款3000元，共计偿还5800元。【本院查明】二审中，当事人没有提交新证据。王英莹向本院提交调查取证申请，申请调查王英莹名下中国银行、浦发银行及华夏银行账户在刘增名下POS机的刷卡记录，欲证明王英莹使用信用卡在刘增的POS机刷卡后，钱款转至刘增名下用于王英莹、刘增情侣双方的日常开销。本院认为，王英莹申请调取的证据内容属王英莹应自行举证的范围，不属于人民法院应依法调取的证据范围，且即便王英莹曾使用其信用卡在刘增名下pos机刷卡，亦不能据此即证明该钱款与刘增向其转账的款项之间存在关联，故本院对王英莹的调查取证申请不予准许。本院对一审查明的事实予以确认。",
    "5374": "【一审法院查明】一审法院认定事实：赵佳美与陈光明系男女朋友关系。2018年7月2日，陈光明向赵佳美银行转账26万元，赵佳美微信确认收款。2018年11月2日，陈光明以微信方式催告赵佳美还款，要求其在3日内还款26万元。一审庭审中，陈光明称双方于2017年12月认识，2018年3月确定关系，2018年5月开始同居，当月分手。期间，赵佳美因要在云南买房向陈光明提出借款。2018年6月底双方和好，赵佳美因买房需要，再次向陈光明提出筹款，陈光明于是向其提供借款26万元。2018年10月，双方关系破裂并于10月30日正式分手。期间，陈光明向赵佳美要求返还26万元，赵佳美在微信中曾说过“欠你的我会还，你不用担心这个”，并提供双方微信记录为证。赵佳美对微信记录的真实性认可，但对证明目的不用认可，称微信中表示“欠你的我会还”，所指的是感情，当时赵佳美是情绪激动说的话，不会那么合乎逻辑。【本院查明】二审中，当事人没有提交新证据。本院查明的其他事实与一审法院查明的事实一致。",
    "1773": "【一审法院查明】一审法院认定事实：2011年7月12日，江碧辉作为甲方（贷款人）与崔国权作为乙方（借款人）签订《借款协议书》，约定：乙方向甲方借款1500万元，汇入乙方尾数为9114的农行账户，借款期限自2011年7月13日至2011年10月12日止，借款利息按月1.5%计算，逾期按月利率2.25%计收逾期利息。2011年7月13日，江碧辉向崔国权转账1500万元，崔国权向江碧辉出具《收据》确认收到借款1500万元。2012年1月13日，江碧辉与崔国权签订《借款协议》，确认崔国权欠江碧辉借款4821268元（不包括2011年7月13日的1500万元借款），约定在2012年9月15日前还清。2012年7月27日，江碧辉与崔国权签订《补充协议》，将1500万元借款展期至2012年9月15日，并约定若逾期还款，因追收借款引起的一切费用（包括诉讼费、执行费、律师费等）全部由江碧辉承担。2013年7月13日，江碧辉与崔国权签订《补充协议二》，确认尚欠借款本金12345175.94元及利息4609314.83元（计至2013年11月30日的利息），江碧辉承诺在2013年8月3日前归还2825748.46元……在2014年1月30日前归还2825748.46元，若逾期还款，逾期期间按银行同期贷款利率的四倍计算逾期利息。同日，双方签订《借款协议》，确认崔国权欠江碧辉借款1152328.7元（不包括2011年7月13日的1500万元借款），约定在2013年11月30日前还清，逾期还款的，逾期期间按银行同期贷款利率的四倍计算逾期利息。2015年11月5日，崔国权确认欠江碧辉2500万元欠款，承诺于2015年11月30日还100万元……2016年3月-2017年1月每月还200万元，不计利息。【本院查明】二审期间，根据崔国权的申请，本院依法向肇庆市农村商业银行股份有限公司宋城支行（原高要市农村信用合作联社中山分社）调取江碧辉名下账户80×××81自2011年6月13日起至2011年7月14日止的银行流水明细，并组织双方进行质证。崔国权质证认为，对该银行流水的真实性、合法性和关联性没有异议，但是其中2400万元可能是其他银行转账到江碧辉名下公司后，再转账到该账户。江碧辉质证认为，该银行流水与江碧辉此前提供的银行流水记录一致，对真实性、合法性和关联性没有异议。",
    "4329": "【一审法院查明】一审法院认定事实：赵国太与王雅静原系男女朋友关系。王昆、王永仿系王雅静父母。2019年10月20日，王雅静为赵国太出具欠条，载明：本人（借款人）王雅静今借到（出借人）赵国太2万元，借款期限自2019年10月20日起至2019年10月20日，于2019年10月20日一次性还清。借款人逾期未还款，若需通过起诉至法院解决的，借款人承担额外产生的一切费用包括律师费等。欠条左上方注明“附件一，2月15日前还清3万5千元”。2019年12月8日，王雅静为赵国太出具借条，载明：借款人王雅静因资金紧张，需要偿还债务，向出借人赵国太借款87000元，借款期限自2019年12月8日至2021年1月1日，借款用途为偿还别人债务。欠条左上方注明“附件二”。2020年1月7日，王雅静向赵国太出具借条，载明：借款人王雅静因资金紧张，需要偿还债务，向出借人赵国太借款66000元，借款期限自2020年1月7日至2020年2月7日，借款用途为偿还别人债务。借条左上方载明：“附件三，自2020年4月5日起，每日还款2000元整（不低于2000元）”王雅静认可上述欠条、借条上签字及手印的真实性，但称欠条、借条均系2020年2月中旬在赵国太家中出具，是在受到赵国太的胁迫下出具的，借条上记载的借款金额均未实际发生。2019年10月20日欠条、2020年1月7日借条左上方的还款承诺系王雅静按照赵国太的要求书写，“附件一”“附件三”字样并非其本人书写。赵国太称借条均在落款时间当日出具，欠条及借条左上方“附件一”“附加二”“附件三”字样系赵国太书写，还款承诺是王雅静在2020年2月中旬添加，承诺还款。三张借条的金额是双方协商确定的，仅作为双方存在借款关系的凭证，最终金额应以双方往来款项计算后的结果为依据。赵国太提供微信聊天记录、微信转账支付明细证明其通过微信向王雅静出借46180元；赵国太提供支付转账明细证明其通过支付宝向王雅静出借34150元；赵国太提供中国农业银行卡交易明细证明其向王雅静出借170500元；赵国太提供民生银行信用卡对账单、花旗银行卡对账单、渣打银行用卡对账单证明其将信用卡资金245589元出借给王雅静；赵国太提供葛保海民生银行信用卡对账单证明其通过朋友葛保海信用卡出借46000元给王雅静；赵国太提供刘兴丽招商银行信用卡对账单证明其通过朋友刘兴丽信用卡出借11500元给王雅静。上述借款金额共计为553919元，王雅静还款370835元。王雅静称转账记录无法证明系王雅静向赵国太借款。2020年1月5日是王昆、王永仿以经营超市进货提出用款，王雅静向赵国太求助，后赵国太通过微粒贷借4万元并于2020年1月7日转给王雅静，王雅静认可该笔款项系借款，其余款项均无证据显示是双方之间的借款。审理过程中，赵国太表示其对双方之间的部分小额转账不再主张，仅主张偿还借款166068元。赵国太提供微信聊天截屏及与王雅静于2020年3月11日的通话录音，证明王雅静以个人债务需要偿还、父母进货等理由向王雅静借款，并认可借款金额为17万元。录音中王雅静多次表示“并不否认欠你17万元”。赵国太提供2020年3月14日其与王昆、王永仿的通话录音，证明王昆、王永仿承诺代王雅静还款。赵国太提供《委托代理协议》、发票、银行转账记录，证明其支出律师费2万元。【本院查明】本院二审期间，双方当事人均未提交新的证据。王雅静申请本院调取2020年2月份左右北京市通州区新华派出所执法视频和录音及北京市通州区永顺派出所出警记录和讯问笔录，证明赵国太强迫王雅静出具涉案欠条和借条。本院认为，王雅静一审中并未提出调查取证申请，且申请调取内容并非公安机关的调查结论，考虑到2020年3月双方的通话录音中王雅静多次承认借款事实及数额，王雅静的调查取证申请对待证事实无意义，本院不予准许。本院经审理查明的事实与一审法院查明事实一致。",
    "5436": "【一审法院查明】一审法院认定事实：胡金娥称罗会燕向其借款，胡金娥按照罗会燕的要求于2010年6月8日往管和国账户打款40万元。2015年5月31日，罗会燕向胡金娥出具借条，内容为：“借款人罗会燕于2010年5月31日向出借人胡金娥借款人民币伍拾万元整￥500000元整，年利息20%，已付壹拾伍万整，欠利息叁拾伍万整（350000），借款期限2016年底本息还清，如不能按时还清，愿承担法律责任，借款用途开发医院资金，借款人身份证×××，罗会燕，2015年5月31日，补写借条。”借款期限届满后，罗会燕未归还借款本息。胡金娥诉称罗会燕、管和国系夫妻关系，该笔借款发生在夫妻关系存续期间，故要求管和国共同归还该笔借款。胡金娥诉称借款用途为成立和海医疗公司，故要求和海医疗公司共同归还该笔借款。经查，和海医疗公司成立于2013年11月5日。另查，罗会燕与管和国于2004年9月29日登记结婚，于2005年11月4日登记离婚，于2008年6月12日登记复婚。【本院查明】本院二审期间，胡金娥提交工商登记信息证明罗会燕、管和国共同借款，款项用于成立泰州市和海医疗器械有限公司并经营医疗器械生意。工商登记信息显示：泰州市和海医疗器械有限公司系成立于2013年11月5日的有限责任公司，股东为罗会燕、管和国，法定代表人为管和国，经营范围为医疗器械销售。2015年7月10日，该公司股东变更为管海龙，法定代表人亦变更为管海龙。经询，胡金娥称管海龙系罗会燕、管和国之子。胡金娥另提交与管和国的短信记录证明管和国同意还款，短信内容显示：“我们生意不算兴隆但是已经起来了，请你放心，钱不管你怎么样做，我们是要还的，只是需要时间……。”。本院经审理查明的其他事实与一审法院查明的事实一致。",
    "4123": "【一审法院查明】一审法院经审理查明：2014年9月1日，都本臣出具借据，载明“今借人民币壹拾万元整，借期2两年，年利息7.8％，到期还本，利息从每月工资中扣除”。2015年12月16日，张甄（甲方、出借方）与都本臣（乙方、借款方）签订抵押借款协议，协议约定，为缓解乙方财务紧张状况，甲方将其名下的北京邮储银行商业贷款划拨部分归乙方使用，双方就权利义务达成如下协议：一、甲方的商业贷款，是以个人名义申请，个人资产作为担保的，目前还有三年使用期，所以该期限与本协议同步；二、乙方借贷额度为25万元，甲方将在协议签署后7个工作日内将款项划拨给乙方，利率按照2016年1月银行贷款利率执行，并从元月一日开始计息，并从当月工资中扣除；三、乙方获得的借款只能用于偿还其名下贷款，不能用于其他用途，需要乙方提供银行入账凭证，否则视为严重违约；四、乙方将其妻子（闫丽会）名下房产产权作为抵押，需要提供产权证正本、发票正本、购买合同正本（如果有）、处置声明正本（附件1）、产权人与乙方结婚证复印件（附件2），甲方需签署文件收据，待利息和本金归还完毕之后交还乙方；五、为保证信用以及资金安全，乙方配合甲方作好产权抵押登记，可在签约后三个月内进行；六、双方约定乙方款项分三期偿还，2016年12月31日前还5万，2017年12月31日前还10万，2018年12月31日前还10万，甲方也将根据实际的借款数量和银行利率进行利息调整；七、借贷项目启动后，乙方应该将压力转化为动力，按照公司要求进行销售推进，每年在任务区域内至少完成300万销售额，如果不能完成甲方将在2017年1月启动强制还款措施，即每月仅支付乙方2000元生活费其他用来偿还房租、借款利息、还款，如果2017年度还不能完成销售目标，甲方将停止乙方生活费发放，并启动抵押房屋处置措施。2015年12月26日，闫丽会出具《房产权处置声明》，载明“本人闫丽会，是协议抵押房产的房屋所有权人，同时也是该协议借款人都本臣的妻子。针对房屋抵押借款声明如下：1.同意将该房屋作为抵押物借款，并承担违约风险；2.与借款人共有该房屋，借款人具备完整的处置权利。”张甄委托王英通过银行转账向都本臣转款两次，分别于2014年9月2日转款10万元，2016年1月21日，转款25万元。2018年1月30日，张甄（甲方、出借方）与都本臣（乙方、借入方）签订《关于还款事项的补充协议》，协议约定乙方于2014年8月和2016年元月分别签署借款协议，向甲方总共借入款项三十五万元整，从2016年元月开始按当时银行的基准贷款利率支付甲方利息，分摊到每月工资中扣除。在利息继续支付的基础上双方协商从2018年开始进入还款阶段，具体事宜如下：一、借款额35万，2018年1月还款5万，从2017年提成中扣除，剩余30万，分成10个还款单元，每个单元3万，从2019年1月起，每年1月还款2个单元以上，三年还清，还款从上一年的销售提成中扣除，甲方收款同时开出收据并冲减欠款总额；二、乙方承诺三年内还清所有欠款；三、因为还款产生的利息变化，在每年还款时将上年度多付利息一次性退还；四、本协议属于私人间借款合同的补充条款，与主合同具备同等法律效力；五、在还款期限内，乙方因包括离职在内的原因不能再为甲方所在公司工作时，应在离职前一次性将欠款还清，否则将承担违约的法律责任。2018年2月2日，育正泰公司出具收据，载明收到都本臣支付的5万元。一审庭审中，经询问，张甄称自己是育正泰公司的法定代表人，故委托该公司从都本臣工资中扣除借款利息，并从都本臣的销售提成中扣除借款本金，且2016年1月至2018年4月期间的借款利息及本金5万元，育正泰公司收到后均已转交张甄。2018年8月7日，张甄因本案支出保全担保费3000元。【本院查明】二审中，都本臣、张甄、闫丽会均未向本院提交新证据。本院依法补充查明以下事实：都本臣主张2018年1月至2018年5月31日的销售提成款为46495.8元，2018年5月工资应为5535.82元，张甄对此数额不予认可，并主张即便存在该部分款项，支付主体也应为育正泰公司。都本臣还主张购买大米2.8万元及滴灌设备1万元，均未提交证据证明款项实际发生。本院对一审法院查明的其他事实予以确认。",
    "2837": "【一审法院查明】一审法院认定事实：2016年孟载公司（甲方）与金华（乙方）签订《关于参与中艺华海进出口有限公司重整垫款协议》，载明：鉴于华海公司已正式进入破产重整程序，甲方的收购计划已进入关键时期，为协助甲方，乙方向甲方申请垫款以开展工作；甲乙双方确认，由乙方每月制定费用请求清单，甲方根据清单所列总金额向乙方支付垫款；在本协议签订后，应于每月前三日内向甲方提交上月费用请求清单，清单应列明支出条目，并附乙方人签名。甲方于收到乙方提交清单后三日内按照乙方提交的请求数额以银行转账的形式汇入乙方指定的银行账号；本协议约定的款项只能用于华海公司在破产重整期间，乙方为协助甲方收购华海公司所应付的相关人员工资及其他运营管理费用。乙方不得将本协议约定垫款挪作他用，不得进行违法行为；本协议中甲方向乙方支付的垫款，作为华海公司在重整期间的经常支出费用，由甲方垫付，在华海公司重整成功后，由该公司向甲方偿还。2016年12月15日、2017年1月6日、2月8日、3月16日，由金华签字，以华海公司作为申请人发出四份相关费用申请，金额共计1,574,099.50元，指定收款账户均为珠海XX有限公司账户。2016年12月19日、2017年1月16日、3月2日、4月21日，孟载公司分四次将共计1,574,099.50元汇入珠海XX有限公司账户。2016年10月28日广东省珠海市中级人民法院（以下简称珠海中院）根据华海公司的申请裁定受理华海公司破产重整一案即（2016）粤04破1号。2017年11月24日珠海中院作出（2016）粤04破1号之二民事裁定书，裁定：一、批准《中艺华海进出口有限公司重整计划草案》及《中艺华海进出口有限公司重整计划补充草案》；二、终止华海公司重整程序。《中艺华海进出口有限公司重整计划草案》中载明2016年10月28日，珠海中院裁定对华海公司进行重整，同时指定A事务所和B事务所（特殊普通合伙）珠海分所担任管理人。【本院查明】双方当事人在二审中均未提交新的证据材料。本院经审理查明，一审法院认定的事实正确无误，本院予以确认。",
    "4984": "【一审法院查明】一审法院认定事实：陈玉兰经弟弟陈某介绍与马鑫认识。2015年3月24日，陈玉兰转账到马鑫银行账户30万元，附加信息为“借用”。2015年6月8日，陈玉兰转账到马鑫姐姐马妮的银行账户49万元，附加信息为“借款”，马妮在微信聊天中认可系马鑫向陈玉兰的借款且表示已经代为转给了马鑫，马鑫在庭审中承认用于一鑫公司经营。2017年4月7日、10日，陈玉兰分四笔转账给案外人陈铁祝20万元，代为偿还马鑫2014年9月11日向陈铁祝的借款，陈铁祝出具了说明，已将债权转让给了陈玉兰，马鑫认可向陈铁祝的借款属实。另，陈玉兰自认马鑫通过一鑫公司偿还陈玉兰50万元，包括马鑫主张的一鑫公司2017年2月21日转账给陈玉兰的19万元及2017年2月24日转账给陈玉兰的19.5万元。庭审中，陈某出庭作证称，我和马鑫是战友关系，我觉得马鑫还比较能干，基于战友情谊帮了帮忙，我通过关系介绍绿化项目给马鑫。2014年6月13日打给李晓明的款项，马鑫想将李晓明的车买过来，我跟我姐（陈玉兰）说借钱给3分利，打了条，我姐直接打给了李晓明，马鑫用车时没有过户，2017年7、8月份是从李晓明直接过户给我。2015年3月24日打给马鑫的30万，是做绿化项目。2015年7、8月两笔10万是砂石款，我姐打给我，我为核实情况就去了一趟，确认后我将钱取出来给工人结算了。马鑫从尹吉星拿了借钱开火锅店，还不上，马鑫给我打电话说再帮一次忙，我就让我姐帮忙还款，我姐将钱转给我我转给了尹吉星。我向尹吉星打电话要借条原件，尹吉星也同意了，上午说的好好的，下午就打不通电话了。两份借款协议我认为是借条，空白部分都是马鑫写的，我没有看，直接拿走了。证人陈某承认是海之兴公司的股东，未明确表示是否是一鑫公司股东，不承认和马鑫之间有合作关系，称只是朋友帮忙。另查，据国家企业信用信息公示系统显示，陕西一鑫建筑劳务有限公司股东有马鑫、陈某、张勋，马鑫担任执行董事兼总经理；四川海之兴建设有限公司股东有马鑫、陈某、谭江怀，马鑫担任经理，陈某担任监事。陈玉兰否认陈某是一鑫公司的股东，认为马鑫盗用陈某的身份成为股东。【本院查明】二审中，当事人未提交新证据。二审庭审中，陈玉兰对受让自陈铁柱的20万元债权解释称“借款时写的20万，因为是本金加利息，实际支付了17万”。本院查明其他事实与一审法院一致。",
    "6": "【一审法院查明】一审法院认定事实：2018年5月1日，邢某某向郑淑萍出具借条，写明：“今借郑淑萍拾玖万元整，每月还款《本加息13000元整》，共计还款12个月，已还一个月，还有11个月，从7月1日起每月还款日。”郑淑萍向邢某某于2018年5月14日转账1万元，于2018年6月15日转账6万元，于2018年6月24日转账10万元，2018年6月25日郑淑萍向邢某某微信转账9000元，2018年6月26日郑淑萍向邢某某分别转账9000元、2000元。2018年6月27日，邢某某向郑淑萍出具借条，写明：“今借郑淑萍拾伍万元整，每月27号还13000元，共12月，8月27日还8000元（欠5000元）。”2018年5月5日郑淑萍向邢某某转账5万元，2018年5月10日郑淑萍向邢某某转账5万元。一审庭审中，郑淑萍表示与邢某某是认识很多年的好朋友，当时邢某某自己生病，而且需要向别人还款，而且还要还房贷，故找到郑淑萍称因为郑淑萍的信用好可以去贷款，故让郑淑萍以自己的名义去贷款，且承诺所有的钱都由邢某某来还。郑淑萍自招商银行贷款18万元，分多次以转账方式向邢某某给付了18万元，后又另向邢某某转账1万元；郑淑萍自民生银行贷款15万元，分别于2018年5月5日、2018年5月10日各向邢某某转账5万元，并于2018年6月27日向邢某某给付5万元现金。上述两张借条是第一个月邢某某还完钱之后补打的。邢某某对于收到款项金额问题，在第一次庭审中其称收到了18万元及15万元，但19万元借条中的1万元并未收到，后又称15万元是通过转账方式给付的，但记不清具体转款情况，18万元贷款并没有给全，尚欠5万元，且其在一审法院限定期限内未就郑淑萍主张的转账情况提交核实结果。第二次庭审中，邢某某又称贷款18万元部分，仅收到郑淑萍给付的17万元，其中1万元并未交付，而是郑淑萍当时说有一个理财项目很好，故邢某某按照郑淑萍的要求填表，将这1万元投资理财项目了。郑淑萍对此称确实存在1万元的投资理财项目，但这1万元并不包含在涉诉借款之中。关于邢某某的还款情况，庭审中双方经对账，确认邢某某通过转账方式还款如下：2018年6月1日还款1万元，2018年7月2日转账1.3万元中8000元作为针对涉诉借款的还款，2018年7月28日还款1.2万元，2018年7月31日还款1625元、2018年8月1日还款2000元，2018年8月27日还款8000元，2018年10月27日还款5000元，2018年11月1日分别还款4300元、1700元，2019年1月1日还款1万元。此外，邢某某以现金方式还款1万元。关于贷款情况，郑淑萍称18万元是向招商银行贷款，贷款名称为e招贷，共分18期还款，每期还款本金1万元，分期手续费为1350元，由郑淑萍按期还款，最后一期还款为2019年11月，郑淑萍还清了该笔贷款，还款金额总计204300元；15万元是向民生银行贷款，共分12期还款，每期还款本金12500元，分期手续费为1125元，郑淑萍提前还清了该笔贷款，省去了三个月的手续费，共计还款160125元。为证明其主张，其向一审法院提交了信用卡对账单予以证明。郑淑萍主张19万元借条中18万元借款及15万元借款按照其约定向银行还款的金额还款，另须偿还1万元本金，故借款本金及分期付款手续费共计377800元，扣减邢某某的还款67625元，尚欠310175元未还。邢某某认可郑淑萍主张的18万元及15万元的上述还款计算方式，同意以郑淑萍向银行还款的金额作为总的还款金额，扣除其已还款的部分，剩余部分为尚欠款项。经询问，双方均表示2018年5月1日的借条中“共计还款12个月”应为18个月。郑淑萍称其要求司某某承担责任的依据为借款发生在邢某某与司某某婚姻存续期间，借款用途为偿还房贷，属于夫妻共同生活，故要求司某某承担共同还款责任。邢某某对此不认可，其称涉诉借款系其用来向案外人杨正全及张立清进行还款，并未用于夫妻共同生活。另查，司某某与邢某某于1978年1月5日登记结婚，于2018年11月18日离婚。【本院查明】本院二审期间，郑淑萍向本院提交如下新的证据：证据一、2018年4月24日、25日郑淑萍与邢某某的微信聊天记录截图，证明邢某某借钱看病、还房贷；证据二、2018年5月5日13点45分邢某某通过微信给郑淑萍提供的农行银行卡号、开户行的截屏，证明邢某某借钱看病、还房贷；证据三、一审提交的邢某某跟司某某的离婚协议书，证明邢某某将住北京市通州区X街X号院X号楼X号赠予给司某某的目的是转移财产，是以合法的形式进行离婚来掩盖非法的目的是转移财产，关于离婚协议书双方约定的是婚后无债权债务，实际上邢某某已经存在大量债权债务关系，证明邢某某利用假离婚逃避债务为目的。邢某某、司某某发表质证意见如下：对证据一的真实性无法确认，不认可证明目的，借钱是为了还崔德福的借款，证据已经提交一审；对证据二的真实性无法确认，不认可证明目的，没有跟郑淑萍借钱还房贷；对证据三的真实性认可，不认可证明目的。邢某某、司某某未向本院提交新的证据。本院审理中，经郑淑萍申请，本院调取了邢某某在2018年4月1日至2019年4月1日期间农业银行的银行交易往来。双方对本院调取该证据的真实性无异议。本院经审理查明的其他事实与一审法院查明事实一致。",
    "3675": "【一审法院查明】一审法院认定事实：2019年7月25日，胡永松作为甲方（借款人），王春作为乙方（出借人）签订《借款合同》，合同约定：借款金额为20万元；利息支付为甲方每月按照借款总额的2．5%向乙方支付利息，直到实际偿还之日止；借款期限自2019年7月25日至2019年10月24日止。若甲方在本合同约定的期限内未按时、足额向乙方偿还上述款项，甲方除向乙方支付利息外，则每逾期一日，甲方应向乙方支付借款金额总额千分之三的违约金。2019年7月25日，王春向胡永松账户汇款20万元。2019年7月至2020年1月，胡永松向王春爱人张莹的账户共计汇款25000元，具体为：2019年7月25日汇款6230元（其中5000元系涉案20万元的利息，剩余款项是此前借款的剩余利息）、2019年8月25日汇款5000元、2019年9月25日汇款5000元，2019年10月25日汇款5000元，2019年12月26日汇款3000元，2020年1月7日汇款2000元。王春主张，基于胡永松在2019年7月提前支付了一个月的利息，但2019年11月胡永松未支付当月利息，故2019年7月支付的利息计为2019年11月份的利息，2019年12月26日和2020年1月20日共计支付的5000元计为2019年12月份的利息，即胡永松共计支付了5个月的利息。【本院查明】二审期间，当事人未提交新证据。本院对一审法院查明的事实予以确认。",
    "5389": "【一审法院查明】一审法院认定以下事实：2011年8月3日，张恋华向王冬梅出具收条，载明：“收到王冬梅投资款150万元，年投资回报率24%，投资期一年。在投资期内若王冬梅提出收回投资款，15日内偿还本金及回报利息。本人名下的翠微路四号颐源居17#-2-901室房产作为投资款的担保……本投资款再延续一年，自2012年8月2日至2013年8月3日止。”2011年8月4日，王冬梅通过工商银行向张恋华转款150万元。2012年8月18日，王冬梅通过中信银行向张恋华转款50万元，次日，张恋华向王冬梅出具收条，载明：“借到王冬梅（或徐因因）现金伍拾万元整，年息12%。”2012年8月13日，张恋华向王冬梅转账还款36万元。之后至2018年11月24日，张恋华向王冬梅还款82万元。2017年9月6日，王冬梅在与张恋华的微信聊天记录中称：“可以的，你说个数，我听你的。你帮我挣这么多钱，我已经很感激”。张恋华称：“银行贷款利率年5%上下，常规投资回报不超过两倍，我再困难，也给你3倍，年回报不超过15%”。王冬梅：“就是15%的利息，对吗？”。张恋华：“对！”王冬梅：“那就是150万是15%的利息。50万是12%的利息”。张恋华：“对”……张恋华：“你认可的话，我就按这个回报率给你筹措安排资金给你。”王冬梅：“150万一年的利息是22.5万50万一年利息是6万。”张恋华：“按比例算。”王冬梅：“认可，你已经照顾我了，谢谢你，我养老，因因过日子的钱都够了。”“150万15%=22.5万*5年=112.5万……”2018年11月18日，王冬梅在与张恋华的微信聊天记录中称：“我的本金150万息15%，50万息12%，到年底168万，已经超过本金了”。2018年11月19日，王冬梅：“本金150*15%=22.5*6年=135，本金50*12%=6*6年=36，扣除已支付的32，本金200+利息139”。庭审中，张恋华主张涉案款项性质系投资款，并非借款，且双方对利率进行了重新商定，对150万元的利率回报降低为15%。王冬梅对张恋华主张不予认可，认为降低利率的前提是张恋华立即偿还借款，现张恋华并未依约立即还款，故仍应当按照年利率24%支付利息。【本院查明】二审中，当事人没有提交新证据。本院经审理，对一审法院认定的事实予以确认。本院另经审理查明，2020年12月14日，张恋华通过银行转账向王冬梅偿还120万元。",
    "1317": "【一审法院查明】一审法院认定事实：谢万举与董建锋系战友关系，谢万举主张董建锋曾向其借款共计60万元，其分别于2014年7月18日、10月1日、12月28日通过其中国农业银行账户向董建锋的银行账户分三笔转账，每笔20万元。董建锋认可收到上述钱款，但其主张并非借款，而是因为谢万举要向固德公司投资，董建锋为发起人，因此谢万举将上述钱款先行转入其个人银行账户，再由其给付固德公司另一个股东李俊友。工商企业登记信息载明，固德公司成立于2014年6月25日，发起人为董建锋与李俊友，注册资本500万元，法定代表人为董建锋，股权情况为：李俊友认缴出资150万元，持股比例为30％；董建锋认缴出资350万元，持股比例为70％。此后，董建锋、李俊友与谢万举经过协商，同意谢万举向固德公司投资。2014年7月26日，董建锋、李俊友、谢万举签订《股东合作协议书》约定:（1）董建锋与李俊友为公司发起原始股东，谢万举自签订本协议之日起即成为公司股东。董建锋出资200万元，占股40％；李俊友出资150万元，占股30％；谢万举出资150万元，占股30％。2014年8月5日，谢万举通过中国农业银行向固德公司转账50万元，2015年3月18日又转账100万元，以上共计150万元，完成了其缴纳出资的义务。2015年6月1日，固德公司的股权情况变更为：李俊友认缴出资200万元，持股比例40％；谢万举认缴出资150万元，持股30％；董建军认缴出资150万元，持股比例为30％。同时该公司法定代表人由董建锋变更为董建军。2016年6月6日，固德公司的股权情况再次发生变更，变更为：李俊友认缴出资150万元，持股比例为30％；谢万举认缴出资150万元，持股比例为30％；董建军认缴出资200万元，持股比例为40％。谢万举称其在固德公司的认缴出资为150万元，已经实际交纳，其本案诉请的60万元系董建锋个人向其借款，与固德公司的出资无关。该60万元董建锋至今未偿还。【本院查明】二审中，当事人没有提交新证据。根据当事人陈述和经审查确认的证据，本院补充认定如下事实：二审中，针对2016年7月7日的录音材料董建锋陈述，录音中如下部分内容可体现案件性质，董建锋：“60万元确实是公司花的，你现在非要说是借给我个人的”，谢万举：“你这个事情，给你那个60万在公司账里没有体现出来”，“你花到公司钱，你的票要拿出来，你现在没有票，要不你就把这个钱补上”，“要不，你就把这个账对齐，你说这钱花在公司也可以，但是我一共花这两百多万花在哪了”，董建锋：“不是你借给我的，是用在公司的”，谢万举：“关键是你这个钱从公司也没体现出来”，“发自内心我不想把事情那个样子做，他们就说，这个事情应该这样弄”。针对上述录音形成过程，董建锋、谢万举陈述，是董建锋在谢万举起诉之后，通知谢万举见面归还另外一笔20万元借款时的录音。本院对一审查明的其他事实予以确认。",
    "5263": "【一审法院查明】一审法院认定事实：一、双方之间关系：通过人人行科技股份有限公司（以下简称：人人行公司）运营管理的借贷宝手机应用程序签订借款协议。二、借款日期：2016年7月15日。三、借款基本情况：已实际到账10000元，借款期限4天，自2016年7月15日至2016年7月19日，支付方式：通过借贷宝账户由第三方支付机构进行资金往来。四、是否签订借款合同：已通过软件平台签订，合同编号620332422552096108。五、还款方式：借款期限届满后一次性偿还本金和利息。六、利息约定：款项到账视为借款成功，借款成功次日即为利息起算日，至还款宽限期（期满还款日次日）为24%，宽限期次日起按24%利率计收逾期利息或罚息。一审另查明，张毅在2016年间通过借贷宝平台向他人出借款项累计达10次以上。一审法院认定上述事实的证据有，借出协议、转账记录、还款转账记录、交易明细、用户注册信息等相关信息资料及双方当庭陈述等。【本院查明】二审中，陈杰向本院提交如下证据：证据1、借贷宝平台借入信息，证明张毅出借9.5万元借款的瞬间直接扣还，没有产生实际借款；证据2、借贷宝界面截图，证明借贷宝中赚利差的数额；证据3、黄某与陈杰、张毅与黄某的聊天记录截图，证明赚利差是该三人约定好的，借款并不真实存在，只是为了防止钱进入黄某账户。张毅对上述证据的质证意见：认可证据1、证据2的真实性，但均不认可证明目的；对证据3的真实性及证明目的均不认可。经审查，根据审理情况，本院认为，陈杰提交的上述证据非一审庭审结束后新发现的证据，依法不属于二审程序中新的证据，且与本案认定处理缺乏关联，故不予采信。本院经审理，对一审法院认定的案件事实予以确认。",
    "4809": "【一审法院查明】一审法院认定事实：2014年2月23日，吕晓健给刘召杰出具《借条》一张，内容如下：“今向刘召杰先生借款人民币叁拾万元整，期限暂定为贰年，每年付息一次，利息不低于银行同期利息的三倍，或者按双方商定的利息支付，特立此据。借款人：吕晓健。”2014年2月21日，刘召杰从其妻子郑伟尾号为7452的借记卡中取款10万元。吕晓健分别于2014年2月21日、2月23日向其尾号为5333的银行卡现金存入10万元、20万元。吕晓健于2014年2月24日将30万元转入了其在中投天琪期货有限公司开设的账户，进行期货投资。诉讼中，对前述两笔存入的款项，吕晓健称记不清款项的来源了，没有收到过刘召杰支付的30万元现金，本案中的《借条》是在股市暴跌后向刘召杰出具的。庭后，吕晓健又提交书面意见称《借条》是刘召杰要求吕晓健打的，当时说要借款得先打条然后才借款，所以吕晓健就写了《借条》，之后刘召杰没有实际借款给吕晓健，并且也没有归还《借条》。一审诉讼中，刘召杰对该笔30万元借款的经过描述称：吕晓健找到刘召杰说有个李政心的朋友用钱投资某个大厦，吕晓健手里没钱，需要找刘召杰借30万元，利息按银行贷款利率三倍算，借期两年。刘召杰于2014年2月21日在中国工商银行航天桥支行取现金10万元（该卡为刘召杰配偶郑伟的银行账户，卡号尾号7452）将郑伟名下的固定存单12万余元及利息在中国工商银行航天桥支行取现，以及郑伟名下的保险单取现，共计取现金额30万元。取现后，刘召杰将30万元现金在北京市海淀区西四环88号院西区9号楼2单元402室吕晓健的住处，交给吕晓健本人，因时间较为久远且两人经常在一起见面，该30万元是一次性交给吕晓健还是分10万元和20万元交给吕晓健已记不清了。2014年2月23日吕晓健向其出具了《借条》。2016年12月28日，海淀分局曙光派出所对吕晓健进行了讯问，其中部分询问笔录内容如下：问：你是否曾于2014年2月23日收到过刘召杰30万元。吕晓健：这笔钱我收到了。问：你是否曾于2014年4月15日收过刘召杰15万元。吕晓健：时间太久了，我不太确定当时这笔钱他有没有给我。问：刘召杰向公安机关提供了两张你本人签署的关于以上两笔款项的借条及收条，对此两张借条、收条你是否知情？吕晓健：我知情，都是我写给刘召杰的。问：对此两张借条及收条做一个解释。吕晓健：我向刘召杰借第一笔三十万的时候我和他说的是我把这笔钱拿来投资期货，当时我和他说的时是保本金，利息另算，然后我给他写了一张借条，之后我这笔投资亏本了，在2015年年初他追着我要这笔钱，我就和他说这笔钱借给一个叫李政心的朋友了，李政心本人对此事并不知情。关于十五万元那个收条我回忆不起来是否收到这笔钱了。问：你将刘召杰给你的三十万元用于何处？吕晓健：我将这三十万用于期货投资了，他给我钱后大概一周内我就把钱投资到中投期货平台了。问：投资到何处？吕晓健：我用中投期货平台进行了投资。……问：你再好好回忆一下关于你写给刘召杰的一张15万元的收条的情况？吕晓健：我想起来了，当时刘召杰把这15万交给我，我们一起合伙投资，他占2%的股份。问：投资的具体内容？吕晓健：就是投资期货，我把钱投资到了中投期货平台，大概他把钱给我一周内我就把钱投资到了中投期货平台。……问：你是否向刘召杰返还过这两笔钱？吕晓健：2014年12月20日左右，刘召杰用他爱人妹妹的名字买了一辆白色的奥德赛汽车（×××），其中有一部分金额是我刷卡给刘召杰代付的，这笔钱大概是20万5000元或者22万5000元，然后在2015年10月左右，刘召杰岳母住院的时候刘召杰找我要投资款，我就给了刘召杰60000元现金。2016年12月29日，海淀分局曙光派出所对吕晓健进行了讯问，其中部分询问笔录内容如下：问：说一些关于你用刘召杰的指标先后购买的两辆车的情况？吕晓健：2012年我用刘召杰的指标购买了一辆本田奥德赛汽车，当时我付了全款，然后我又把车抵押了出去，以刘召杰的名义抵押的，我每月往他卡里打3733元左右人民币用于还贷，还了三年整，2014年3月我用刘召杰的指标购买了一辆路虎车，付了50%的款，其余贷款，我每个月往刘召杰的卡里打9000左右人民币用于还贷，我还了一年八个月到一年九个月，之后我把车卖给了别人，剩下的贷款是买车的人把钱打到刘召杰卡上还贷。前述讯问笔录系一审法院依当事人申请调取，调取的材料中还包含了吕晓健在中投天琪期货有限公司的交易结算单。2014年3月22日，刘召杰从其妻子郑伟尾号为7452的借记卡中取款15万元。2013年3月22日，吕晓健存入其尾号为5333的银行卡中现金13万元。2014年4月15日，吕晓健给刘召杰写了一份收条，称“今收到刘召杰入股资金人民币壹拾伍万元整，占总投资比例百分之二（2%），投资周期到2016年春节前，按比例享受分成，保本金。收款人：吕晓健。”2014年4月17日，吕晓健向中投天琪期货有限公司的账户转账14万元，进行期货投资。一审诉讼中，双方均认可，吕晓健借用刘召杰的名义购买了一辆奥德赛汽车及一辆路虎汽车，并向刘召杰尾号为9934的账号偿还多笔3334元作为奥德赛汽车的车贷，向刘召杰尾号为5735的账号还路虎车的车贷；吕晓健存在借用刘召杰名下信用卡刷卡消费的情况。诉讼中，吕晓健亦提交了其在2014年2月8日至2015年8月13日期间向刘召杰信用卡还转账的记录。【本院查明】二审中，双方当事人均未提交新证据。在本院审理期间，刘召杰向本院陈述了以下意见：1.关于吕晓健主张曾经替刘召杰在2012年12月12日垫付房款32万元的问题，刘召杰向本院述称：这32万元其中有22万元是其将现金存到吕晓健信用卡，再借了吕晓健信用卡10万的额度支付的。之后6个月的时间，刘召杰将这10万元还清了，是用直接给吕晓健现金的方式还款，因此和本案无关。2.关于2014年4月15日借条中的15万元，为何写为入股资金的问题，刘召杰向本院述称：之前吕晓健的朋友王运涛说他的公司发行了一个理财产品，吕晓健跟我说了，就是投资理财的产品。根据当事人陈述和经审查确认的证据，本院补充认定如下事实：在刘召杰以吕晓健诈骗为由报警后，在警方于2016年12月28日至次日对吕晓健进行了多次讯问，吕晓健始终未作任何关于其对刘召杰拥有债权或者刘召杰欠其款项未还方面的陈述。吕晓健于2016年12月28日向警方出具了书面承诺，保证在10天内还给刘召杰45万元整。本院对一审查明的其他事实予以确认。",
    "2193": "【一审法院查明】原审法院认定事实：何珍华系上海XX投资管理合伙企业的业务员。2017年9月11日，何珍华向陶彩华出具借条一份，约定其向陶彩华借款50万元，借期三个月，到期日为2017年12月11日。当日陶彩华向何珍华汇款50万元。2017年9月11日，何珍华与案外人唐某、上海XX投资管理合伙企业签订《个人出借咨询与服务协议》，约定何珍华出借金额50万元，资金封闭时间3个月，资金出借时间自2017年9月11日起至2017年12月11日，预期年化收益率为8%，预期到期收益金额为10,000元，付息方式为到期一次性还本付息。签订协议当日，何珍华向唐某转账50万元。另查明：2019年1月31日，上海市奉贤区人民法院作出（2018）沪0120刑初1403号刑事判决书，判决被告人何珍华犯非法吸收公众存款罪，判处有期徒刑十一个月，并处罚金五万元。【本院查明】本案二审中，何珍华提供证据材料1、何珍华名义签订的相关投资协议节选及何珍华相关银行流水，旨在证明何珍华、陶彩华之间的资金往来，都是以何珍华名义进行投资及签订投资协议，且付款时间与金额均可一一对应；证据材料2、微信聊天记录旨在证明公司转给何珍华的投资收益，何珍华均如数转给了陶彩华，故陶彩华明知其付款是为购买理财产品。何珍华所在公司涉案后，陶彩华也在积极与公司联络。陶彩华质证认为，证据材料真实性均无异议，但都与本案无关，不能达到何珍华的证明目的。陶彩华提供证据材料1、致客户函，旨在证明陶彩华和母亲在何珍华所在公司的理财都是以自己的名义，利息也直接由案外人付给陶彩华；证据材料2、借条，旨在证明双方之间有共计160万的借款，因其他借款期限未到，故本案只起诉了50万元。何珍华质证认为对证据材料1的真实性不予认可，且认为与本案无关；证据材料2借条的真实性认可，但不能达到陶彩华的证明目的，双方显然是委托理财关系。本院经核查后认为对于何珍华提供的证据虽真实性双方无异议，但该等材料反映的内容与何珍华欲证明的事实并无直接关联，无法达到何珍华的证明目的；而关于陶彩华提供的材料，亦与本案所涉50万元款项无关联；故对两方当事人提供的证据，本院均不予采纳。本院经审理查明，原审法院认定事实无误。",
    "949": "【一审法院查明】一审法院认定事实：2016年8月11日，陈彦、蒋芃签订《居间服务合同》，双方约定：因委托人陈彦缺乏流动资金，并获知居间人蒋芃能提供相关信息、协助完成融资，陈彦委托蒋芃寻找、介绍出资方，协助陈彦完成融资2000万元资金的合同签订事宜；居间期限为2016年8月11日至2017年2月11日；蒋芃促成合同成立的，报酬为120万元，陈彦应在合同成立后的90日内支付报酬，未促成合同成立的，蒋芃不得要求报酬；陈彦未能按时支付服务费，蒋芃有权要求按照日千分之五的比例支付滞纳金。2016年8月11日，陈彦向蒋芃出具借条，向蒋芃借款28万元，借款期限自2016年8月11日至2016年10月10日。同日，陈彦向蒋芃出具收条，确认收到28万元现金。2016年10月31日，陈彦、蒋芃签订《借款合同》，双方约定：借款金额为198万元，借款期限为2016年10月31日至2017年10月30日；借款利率为月利率2%，利息于借款到期日随本金一次性付清；借款人共分两次提款，于2016年10月31日提款170万元，于2016年10月31日提款28万元，其中第二次提款为现金方式；借款人应于2017年10月30日偿还全部借款本金。同日，蒋芃向陈彦转账170万元。2017年12月27日，蒋芃、陈彦签订《清算还款协议》，双方约定：两人自2014年起经朋友介绍相识；借款人陈彦多次提出资金周转困难，经出借人蒋芃多方协调，为借款人提供多笔融资居间服务，累计为借款人成功融资3000万有余；双方经清算后确认，之前所发生的所有资金往来均由其他债权债务产生，不涉及待付的198万元借款，从2016年1月至2017年12月27日止，双方同意所有双方本人之间往来的账务全部清算完毕，所有的债权债务全部结清归零，如今后双方再发现此期间存在借贷差额，不得再以此差额为由向对方主张任何债权，损失自行负责，已将全部原始借款凭证归还给借款人所有，借款人已确认；借款人承诺需于2018年1月3日前将双方已经确认未涉及其他债权债务的198万元欠款及利息全部偿还。蒋芃、陈彦还曾共同在载明如下内容的文字下签字：2016年5月起，陈彦由于自身资金正常周转出现临时困难，与受托人蒋芃经协商后，双方自愿达成融资居间服务协议，同意委托其办理对外融资及融资的相关事宜，并提供所需的相关证明文件及公证处出具的公证书，均真实有效；现居间服务已达成，分阶段累计确认收到1990万元，同意依协议支付受托人居间服务费，2016年11月9日向受托人账户转账支付150万元（其中包括120万元约定的居间服务费，剩余30万元为双方之前现金方式借款），上述费用已确认无误，借款相关凭证均由本人收回；双方对以上内容无异议。2016年8月11日向蒋玉旺融资540万元，2016年8月17日向国美小额贷款有限公司融资700万元，2016年11月24日向蒋玉旺融资750万元。上述三笔款项，系陈彦通过蒋芃融资。陈彦曾向蒋芃名下账户有如下转账：2016年11月9日150万元、2016年12月1日2万元、2016年12月30日2万元、2017年1月26日2万元、2017年2月28日2万元、2017年3月30日2万元、2017年4月30日2万元、2017年5月31日2万元、2017年6月30日2万元、2017年7月19日10万元。陈彦主张上述汇款系针对本案的还款。刘颖（系蒋芃之妻）于2016年11月14日向陈彦名下账户转账50万元。2016年12月29日11时54分，陈彦向蒋芃发送微信：“兄弟你那20万我再用一下明天我把利息汇给你行吗”蒋芃回复：“可以。”18时18分，陈彦向蒋芃发送微信：“明天跟你汇利息。利息2万元已汇入中信卡上查收。”2016年至2017年期间，除上述转账外，陈彦与蒋芃之间、陈彦与刘颖（系蒋芃之妻）之间还有多笔资金往来。【本院查明】二审中，当事人没有提交新证据。本院查明事实：一、案涉198万元借款情况2016年8月11日，陈彦向蒋芃出具借条，载明的主要内容如下：陈彦向蒋芃借款28万元，借款期限自2016年8月11日至2016年10月10日。同日，陈彦向蒋芃出具收条，确认收到28万元现金。2016年10月31日，蒋芃作为出借人、陈彦作为借款人，双方签订《借款合同》，约定的主要内容如下：借款金额为198万元，借款期限为2016年10月31日至2017年10月30日；借款利率为月利率2%，利息于借款到期日随本金一次性付清；借款人共分两次提款，于2016年10月31日提款170万元，于2016年10月31日提款28万元，其中第二次提款为现金方式；借款人应于2017年10月30日偿还全部借款本金；经出借人同意，借款人可提前偿还借款本金。同日，蒋芃向陈彦转账170万元。蒋芃主张，另外28万元借款已于2016年8月11日以现金方式交付。二、双方之间的居间关系2016年8月11日，蒋芃与陈彦签订《居间服务合同》，约定的主要内容如下：因陈彦缺乏流动资金，并获知蒋芃能提供相关信息、协助完成融资，陈彦委托蒋芃寻找、介绍出资方，协助完成融资2000万元资金的合同签订事宜；居间期限为2016年8月11日至2017年2月11日；蒋芃促成合同成立的，报酬为120万元，陈彦应在合同成立后的90日内支付报酬。上述合同签订后，陈彦通过蒋芃介绍向案外人借款共计1990万元：2016年8月11日向蒋玉旺（系蒋芃之父）借款540万元，2016年8月17日向国美小额贷款有限公司（以下简称国美小贷公司）借款700万元，2016年11月24日向蒋玉旺借款750万元。在一审中，蒋芃主张，以上三笔借款陈彦应按照上述居间合同的约定支付120万元居间服务费，蒋芃向陈彦介绍的其他借款的居间服务费是一笔一结，按照借款本金数额的月2%至7%不等比例支付。陈彦主张，包括上述三笔借款在内的所有借款的居间服务费均是一笔一结。陈彦主张已付居间服务费情况：1.借款540万元的居间服务费。陈彦称，其于2016年8月17日收到国美小贷公司贷款后，偿还了2016年8月11日向蒋芃之父所借本金540万元并向蒋芃之父支付了利息和居间服务费共计7万元。2.借款700万元的居间服务费。陈彦称，其与国美小贷公司约定的借款利率为月利率1.1%，陈彦每月向蒋芃支付14万元，包括7.7万元利息和6.3万元居间服务费，由蒋芃代其向国美小贷公司付息，故陈彦已向蒋芃支付了居间服务费。蒋芃主张，其每月代收的14万元全部为应付国美小贷公司的利息。蒋芃对于超出约定利息的部分不能做出合理解释。另外，蒋芃在一审中称其与国美小贷公司为业务合作关系。3.借款750万元的居间服务费。陈彦称，其于2016年11月24日向蒋芃之父借款750万元，用于提前归还了国美小贷公司借款700万元，并于2016年12月5日向蒋芃支付了借款750万元的利息和居间服务费共计7.5万元，于2016年12月15日归还了750万元本金并支付了利息和居间服务费共计7.5万元。蒋芃主张，其收到的7.5万元均为应付其父亲的借款利息，且陈彦向其父亲借款的利息按照月利率3%计算。陈彦称，其向蒋芃之父借款的利息和居间服务费，均按照蒋芃要求的数额向蒋芃支付。三、蒋芃为支持其主张提供的其他证据1．说明陈彦并代其配偶签名签署了一份说明，主要内容如下：2016年5月起，陈彦由于自身资金正常周转出现临时困难，经与蒋芃协商后双方自愿达成融资居间服务协议；现居间服务已达成，分阶段累计确认收到1990万元，陈彦同意依照居间服务协议的条款支付居间服务费；2016年11月9日陈彦向蒋芃账户转账支付150万元（其中包括120万元约定的居间服务费，剩余30万元为双方之前现金方式借款），上述费用金额已全部确认无误，借款相关凭证均已由陈彦收回。蒋芃主张，上述说明出具时间为2016年11月或12月，在陈彦支付150万元之后，因担心款项性质说不清，故要求陈彦出具了上述说明。陈彦主张，应蒋芃要求在空白纸上签字且蒋芃要求陈彦不签署日期，再由蒋芃打印了上述内容，同时该说明上由陈彦代其配偶签名不符合常理。2．《清算还款协议》《清算还款协议》载明蒋芃为出借人、陈彦为借款人，主要内容如下：“2014年起经朋友介绍相识，借款人多次提出资金周转困难，希望出借人能够协助解决，经出借人多方协调，为借款人提供多笔融资居间服务，累计为借款人成功融资3000万有余；同时双方之间从2016年至今也产生多笔资金往来，由于双方之间对款项性质约定不明确，原始凭证不完整，涉及金额整零不一，整个借贷时间跨度过长，双方多次清算后均未能计算出准确差额；为避免影响，双方在平等自愿的前提条件下，就对上述事实，达成协议如下：（1）双方清算后确认之前所发生的所有资金往来均由其他债权债务产生，不涉及待付的198万元借款，从2016年1月至本协议签订当日止，双方同意所有双方本人之间往来的账务全部清算完毕，不存在任何遗漏、瑕疵，所有的债权债务全部结清归零；如今后双方再发现此期间存在借贷差额，不得再以此差额为由向对方主张任何债权，损失自行负责，已将全部原始借款凭证归还给借款人所有，借款人已确认。（2）借款人承诺需于2018年1月3日前将双方已经确认未涉及其他债权债务的198万元欠款及利息全部偿还。根据合同约定，此笔借款期限为一年，现已到还款日期，出借人经与借款人多次联系索要未果，已给出借人造成影响，双方协议如2018年1月3日，借款人仍然不能将借款及利息全部偿还，借款人同意继续按照之前所签署的借款合同中的违约条款承担一切违约责任。（3）此协议内容真实、有效，双方对协议中所提及的借贷金额、结清归零方式均表示确认知晓并自愿签署。”上述协议的落款处有蒋芃签名和时间2017年12月27日、陈彦签名及陈彦代其配偶签名。陈彦主张，应蒋芃要求在空白纸上签字且蒋芃要求陈彦不签署日期，再由蒋芃打印的协议内容，同时该协议上由陈彦代其配偶签名不符合常理。四、陈彦提供的还款证据及蒋芃的质证情况1．2016年11月9日还款150万元陈彦提供的150万元转账记录中摘要一栏为“还款”。蒋芃否认该笔款项为偿还本案借款，并主张其中120万元为居间服务费，另外30万元为偿还2016年7月现金借款30万元。2．2016年12月至2017年6月共计还款16万元陈彦分别于2016年12月1日、2016年12月30日、2017年1月26日、2017年2月28日、2017年3月30日、2017年4月30日、2017年5月31日、2017年6月30日向蒋芃还款各2万元，共计16万元。陈彦主张，上述每月还款2万元为案涉借款的利息，即陈彦认可收到的转账借款170万元偿还150万元后剩余20万元本金的利息。另外，陈彦提供了微信聊天记录拟予以佐证，2016年12月29日11时54分陈彦向蒋芃发送微信：“兄弟你那20万我再用一下明天我把利息汇给你行吗”蒋芃回复：“可以。”蒋芃主张，上述款项为陈彦委托蒋芃向其父亲支付的借款750万元的利息，微信聊天记录中的20万元指陈彦所欠蒋芃之妻的借款20万元。蒋芃提供了2016年11月14日蒋芃之妻向陈彦出借50万元的转账记录。蒋芃在二审中主张，陈彦于2016年12月6日以现金方式还款30万元，剩余20万元未还。蒋芃在一审中主张从未收到陈彦以现金方式偿还蒋芃之妻借款。3．2017年7月19日10万元陈彦主张，2017年7月19日共计还款17万元，其中10万元为偿还本案借款，剩余偿还2017年7月16日至2017年7月18日所借款项7万元。蒋芃主张，17万元还款均为偿还2017年7月14日至2017年7月18日所借款项。五、陈彦向蒋芃家人借款情况2016年至2017年期间，除上述借款外（2016年8月11日陈彦向蒋芃之父借款540万元、2016年11月14日陈彦向蒋芃之妻借款50万元、2016年11月24日陈彦向蒋芃之父借款750万元），陈彦与蒋芃、蒋芃之妻之间还有其他借款。陈彦主张包括本案在内的全部借款均已清偿。蒋芃认可陈彦已清偿除本案以外的其他借款（包括所欠蒋芃之父和蒋芃之妻的借款），主张仅有本案借款198万元及利息未偿还。六、陈彦提供的2016年1月21日结清证明陈彦提供了其亲笔书写的落款日期为2016年1月21日的借款还清证明，拟证明双方曾确认截至2016年1月21日陈彦自蒋芃处借款已全部还清。蒋芃在该证明上签字确认。该证明主要内容如下：“陈彦自蒋芃公司、属下员工及亲朋好友处借款人民币现金共计1087300元……此笔款于2016年1月21日已全额还清……陈彦在蒋芃公司、属下员工及亲朋好友处所签的各种借款、借据、抵押、委托、转卖、出售等等凡与借钱、卖房的相关文件及公证书自2016年1月21日止全部作废……”陈彦称：自2014年起，陈彦因有借款需求经朋友介绍认识了蒋芃，陈彦向蒋芃、蒋芃家人及蒋芃介绍的公司、朋友等借款约3000万元；在此期间，陈彦曾委托蒋芃以其夫妻二人所有的房屋办理抵押贷款，应蒋芃要求在空白纸上签署了陈彦及其配偶的姓名；另外，陈彦向蒋芃介绍的案外人借款时，曾以陈彦与蒋芃签订房屋买卖合同的形式作为该笔借款的担保，法院生效判决已认定双方所签房屋买卖合同无效。",
    "4272": "【一审法院查明】一审法院认定事实：2019年5月13日，张广愉出具字据一张，载明：“张广愉于2019年5月13日向公司借款贰万元整，定于2019年12月归还。”2019年4月4日、4月5日，爱娃积木公司从董鹏飞工商银行账户分别向张广愉中信银行账户转账9999元。张广愉认可收到上述款项，但称是爱娃积木公司为其发放的工资。【本院查明】二审中，张广愉提交以下证据：证据1.爱娃积木公司工商信息；证据2.（2019）京0115民初27379号民事调解书；证据3.微信聊天记录截图2张；证据4.张广愉套取平安银行信用卡现金的记录，上述证据拟证明张广愉与董鹏飞因为经营上的事情产生矛盾，引起本案纠纷，本案款项并未实际出借。爱娃积木公司对上述证据的真实性认可，但不认可证明目的，认为不存在刷信用卡套取资金一事。本院另查明，2020年11月25日，北京飞愉科技有限公司更名为北京爱娃积木科技有限公司。本院经审理查明的其他事实与一审法院查明的事实一致。",
    "431": "【一审法院查明】一审法院认定事实如下：2015年11月28日，刘京向赵晶转账20万元。2015年11月29日，赵晶出具借贷款书，内容为“因个人资金急需周转，现需从出借人刘娜处借款，借款本金20万元，借款计息周期为2015年11月30日起，借款时间不超过20个自然日。本人除借款本金外，愿另行支付利息，按本金每日万分之五计息（本息偿还当天不计息），偿还方式为借款本息一并归还。借款周期期满后，如借款人仍需使用借款，需提前两日通知出借人，经双方协商并另行签订新借贷款书，否则借款人仍需继续按照本金万分之五支付利息。此借款书自出借人将借款划入借款人账户即起效至借款人归还本息日失效，出借及归还手续均以银行转账凭证为准无现金支付”。一审庭审中，赵晶称并不认识“刘娜”，借贷款书是根据闫冰的描述写的，其在支付利息时才知道刘娜即刘京，但开始转账的20万元系借款给重庆的项目；因双方沟通均系通过闫冰，2015年12月9日在20万元到期后，在闫冰的确认下，涉案款项转为向领航者公司的投资。赵晶提交了投资协议、出资确认书、微信聊天记录截图、支付宝转账凭证、银行账户明细、POS机刷卡单、受案回执、刑事判决书、社保缴费记录、新闻报导截图予以佐证。前述证据显示：赵晶与李文勇均系领航者公司的职员，李文勇系赵晶的业务主管。2015年12月10日，闫冰与开拓者公司签订投资协议，闫冰向开拓者公司投资40万元，期限12个月，预期收益为15%/年。（经询，投资协议原件由李文勇代签，现由赵晶持有）。2015年12月10日，赵晶向李文勇转账20万元；李文勇通过POS机刷卡的形式向领航者公司支付40万元。2016年，领航者公司涉嫌非法吸收公众存款，其公司业务主管李文勇犯非法吸收公众存款罪已被判处有期徒刑并处罚金。赵晶与闫冰之间2015年12月8日的微信聊天记录显示：赵晶：明天钱应该就能回来了，你问问他们要不要继续啊，继续我把利息打给他们，不继续就全打回去，你的金条就没了，等明到账我告诉你。闫冰：哦，已经20天了……赵晶：明天回来是用了9天，我让那边按10天整算了，上周一用到明天。闫冰：你给人家写的是几天赵晶：不超过20天。闫冰：哦，你让他们投老李那儿的赵晶：是啊，拿金条。闫冰：我明天问问他们还投不投吧。赵晶与闫冰之间2015年12月9日的微信聊天记录显示：赵晶：钱到了，不过我手机银行每天限额20万，你就先问问刘娜吧，她做不做一年期15%的，做我就把利息打给她。你的和你嫂子的，要是不做我也一过今晚12点就打给你俩。闫冰：跟娜娜说好了，她同意复投，你把利息转给她。赵晶：那你的10万也留下，拿根金条吧。闫冰：回头我把你微信推送给娜娜了。赵晶：那你就连同她的一起续吧。闫冰：娜娜要加你微信，我一会儿给你们推送一下，我嫂子那个我再问问她。赵晶：你就抓紧吧续不续的落实，明天要老李签新合同呢。闫冰：还是投老李那儿赵晶：你不是要金条吗刘娜的再加你的就有金条了。闫冰：我跟我嫂子说了，她也准备复投。你回头把她利益也一并给我吧，我给她转就行。娜娜的你直接转她就行。赵晶：明天我让老李把你的合同写好，之前的12万加你嫂子和你的加娜娜的20一个凑52万，应该能拿25克金条了。赵晶与闫冰之间2017年4月24日的微信聊天记录显示：闫冰：问个事呗，……你那边以我和张松的名义在外面有投资吗……赵晶：你的只有领航40万（你的10，刘娜20，你嫂子10的），还有一个你签的12万。对赵晶提交的前述证据，刘京表示并不知情，也未委托过他人进行投资，至于领航者公司及李文勇涉及刑事犯罪的情况也与刘京无关，涉案借款到期时其仅表示继续出借；闫冰称虽投资协议并非其签字，但认可其中含有其出资10万元，刘京借款到期时，闫冰并未告知刘京赵晶对此笔款项的用途，仅告知刘京赵晶需继续使用该笔款项。另，刘京与赵晶确认赵晶仅于2015年12月9日支付过利息1000元，未支付过其它款项。【本院查明】二审中，赵晶提交2016年11月24日其与刘京微信聊天记录截图，以证明2016年11月24日之前，刘京就知道自己20万款项与赵晶所在的领航者公司有合同依据，是以闫冰名义与领航者公司签署的投资协议。本案20万元款项的性质为向领航者公司的投资款，并非借款。该截图显示：刘京：我的合同也该到期了。赵晶：是啊，前些天有领航者的员工给领航上层打过电话说12月开始还款，现在还没动静。刘京：12月能开始还款了赵晶：他们员工给领航者客服联系，说客服告诉他12月计划开始还款，不知道会不会还，现在没信儿呢。刘京：那就还继续等着呗。刘京：以后有这种重要的消息，你得告诉我啊，毕竟我现在能指望的就是你了。对该微信聊天记录，刘京称，2016年6月，闫冰称赵晶把钱投到别的地方，钱可能没了，这时其知道了赵晶将钱投资到领航者公司的事情。2016年6月到2017年刘京都在和赵晶联系要钱的事情，赵晶坚持说钱要不回来了，碍于闫冰的关系，刘京不想和赵晶撕破脸，这才发生了上述微信对话，赵晶说只有她把钱要回来以后才能归还刘京的钱。二审中，赵晶称，刘京在起诉时隐瞒了投资事实，刘京明确知道其20万元短期借款早已到期，并认可投资期限为一年期，收益为年利率15%。刘京称，其并没有同意借款转为投资，不能仅凭赵晶和闫冰聊天记录中的“复投”两个字就认定刘京认可借款转为投资。本院查明的其他事实与一审查明事实一致。",
    "4741": "【一审法院查明】一审法院认定事实：2016年12月5日，齐雪峰向王某转账487200元；2017年2月17日，王某向齐雪峰转账20万元；2017年7月28日，齐雪峰向张洪斌转账40万元；2018年1月10日，齐雪峰向张洪斌转账20万元。齐雪峰向一审法院提交落款时间为2018年3月的《借条》，《借条》载明：2016年12月5日，我向齐雪峰借款50万元，是通过我小姨子王某账户收款，当时因我欠齐雪峰22800元（注：庭审中，齐雪峰称此处为笔误，应为12800元），所以让其打了487200，凑齐的50万元；2017年2月17日，我向齐雪峰还款20万元，是通过我小姨子王某的账户还款；2017年7月28日，我向齐雪峰借款40万元；2018年1月10日，我向齐雪峰借款20万元；上述借款，用于我们寰通源公司在海淀开办幼儿园所用，约定利息都是年利率15%，自借钱之日起，至还清所有借款止。以前我公司会计郭某转给齐雪峰的款项，是我的典当行还其的利息，与上述借款无关；上述三笔借款前后，我及王某转给齐雪峰的各笔款项（没有超过5万元的），全部是我向齐雪峰借的，有的用于购买虫草、纳豆及我的其他花销，所以是还她的零星用钱，与上述三笔借款无关；当初各笔借款的借条我都已收回销毁，这次齐雪峰催款时，统一打的这个借条；我承诺：1．如齐雪峰需要款项，只需提前一个月给我打招呼，我就会连本带利还给她款项；2．我借的钱是我的寰通源公司在海淀投资幼儿园用，所以如果我个人还不上钱，我担任法定代表人的寰通源公司一起连带偿还。借款日期2018年3月，落款处有张洪斌的签名及指纹。张洪斌认可签名的真实性，不认可指纹的真实性，张洪斌称签字是2018年3月因其在精神病院住院，患有抑郁症，情绪不稳定，齐雪峰当时作为朋友去看我，我找齐雪峰求助，当时说要签一个东西，所以就在白纸上签的字，所以签字是委托齐雪峰办理其他事情所签，文字内容是齐雪峰后添加的。齐雪峰称借条确实是事先拟好，没有具体日子是因为不知道哪天能见到张洪斌，后来在朝阳区国奥村见到张洪斌才签的字，当时张洪斌是精神正常的，并没有精神病。张洪斌提起对指纹及借条中非手写部分的形成时间的鉴定，北京通达首诚司法鉴定所及北京华夏物证鉴定中心均不予受理。在第二次开庭审理时，当庭通过双方确认的电话号码（139XXXXXXXX）联系了王某，王某在电话中称案涉的48．72万元是张洪斌借的，后期款项也是张洪斌实际使用的，借用其账户收款，具体是否还钱不清楚。王某的银行账户显示，当日487200元进入其账户后，次日（2016年12月6日）案外人吕某向该账户转入75万元，后当日共计123万元转入王某名下的另一个账户。另查明，王某系寰通源公司的股东，系张洪斌妻子王某的妹妹。2020年4月10日，因案涉款项，齐雪峰申请了诉前财产保全，阳光财产保险股份有限公司北京分公司出具的增值税发票显示，齐雪峰支出保全保险费1280元。【本院查明】二审期间，张洪斌向本院提交了如下证据：1．证人王某、刘某的证人证言，证明《借条》上的签字是张洪斌在河南省商丘市第二人民医院时，在两张白纸上签的字。2．商丘市公安局梁园分局白云派出所的110受理单，证明王某和齐雪峰去过河南省商丘市。齐雪峰不认可证据1的真实性、合法性及与本案的关联性。认可证据2的真实性，但认为与本案没有关系，不能达到证明目的。本院认为，张洪斌提交的上述证据不能达到其证明目的，且与本案没有必然关联性，本院不予采信。齐雪峰和寰通源公司未提交证据。本院对一审法院查明的事实予以确认。本案事实尚有双方当事人在二审期间的陈述在案佐证。",
    "3031": "【一审法院查明】一审法院认定事实：2012年5月15日，李连海、张继秀（甲方）与于景波（乙方）在北京市方正公证处签订借款协议，并就借款协议进行公证，赋予该借款协议强制执行效力。借款协议的内容：甲方因资金周转需要，向乙方借款60万元，双方经协商，就借款事项达成如下协议：甲方二人系夫妻关系，于2012年5月15日向乙方借款60万元，借款以银行转账方式支付；上述借款按照银行同期贷款利率的四倍计算利息；借款期限为2个月，甲方于2012年7月14日向乙方一次性还清上述借款及利息；甲方如逾期不还，每逾期一日，甲方应按日万分之五向借款人支付违约金；甲乙双方共同确认，根据有关法律规定已经对赋予强制执行效力公证的内容、程序、效力等具有了明确的了解，经慎重考虑，双方同意本协议签订后向北京市方正公证处申请办理公证并赋予本协议书强制执行效力；甲方保证承担举证义务，自款项付清之日起3个工作日内，甲方应向北京市方正公证处提供有关付款证据，证明其已经支付了应付款项，并由乙方和承办人又核对签收；甲乙双方同意付款期限届满之日起3个工作日内，如甲方未向北京市方正公证处提供有关付款凭证，且乙方出具文件说明甲方未能按期支付应付款项时，公证处将按甲方提供的电话（136XXXXXXXX）就还款情况进行核实，如果因甲方原因造成公证处无法核实或甲方未按公证处电话要求提交还款凭证时，公证处将按照乙方要求的数额出具执行公证；乙方有权依据北京市方正公证处出具的具有强制性执行效力的本协议书及执行公证直接向有管辖权的人民法院申请强制执行，执行标的包括甲方应向乙方支付的全部未付款项及实现债权可能出现的费用（包括违约金、公证费、执行费等），甲方愿意接受人民法院的强制执行并放弃抗辩权。上述借款协议签订后，北京市方正公证处于2012年5月17日出具了（2012）京方正内民证字第07696号具有强制执行效力的债权文书公证书。2012年5月17日，于景波（乙方，出借方，抵押权人）与李连海（甲方，借款方，抵押人）签订借款抵押协议。协议的内容：甲方因个人资金周转原因，现将坐落在北京市海淀区的房产抵押给乙方，上述房产双方协商后确定抵押借款人民币60万元，期限2个月，利率为月息2.5％，抵押担保范围为3万元借款本金及利息；双方商定，本协议如发生任何一方违约，则先行协商，协商不成则以此协议为凭证在北京市海淀区人民法院诉讼解决。上述协议签订同日，双方在北京市海淀区房屋管理局办理了房屋抵押权登记。当日，于景波取得了抵押房屋的他项权证。2012年5月17日，郭天耀通过工商银行向李连海转款57.6万元。李连海认可收到该款项，郭天耀称该款项系应于景波要求替其向李连海转款，另2.4万元系李连海答应支付的服务费。于景波认可要求郭天耀向李连海转款的事实。同日，李连海出具收条。收条的内容：今本人李连海收到人民币60万元。李连海称该收条是向郭天耀出具的，因疏忽未写明郭天耀的名字。于景波称收条系李连海向于景波出具，是李连海通过郭天耀转交于景波。2014年8月27日，于景波要求北京市方正公证处出具（2012）京方正内民证字第07696号具有强制执行效力的债权文书公证书的执行公证。公证处依据于景波的申请，电话与李连海进行核实，李连海称已经还了60万元，李连海并向公证处提供了有郭天耀、高健签名的收条，称郭天耀给其转的款，且是郭天耀向其要钱，委托高健收款，于景波以前没有向其要过款，只是最近向其要款，并称不清楚是谁借给他的钱。公证处认为，因借款时间、数额与借款协议不一致，且转款人为郭天耀，致使公证处无法确认李连海、张继秀与于景波的债权债务关系是否形成，故依法作出（2014）京方正执字第00562号不予出具执行证书决定书。庭审中，李连海称本案实际借款人是郭天耀，已向郭天耀还清了借款本金，剩余部分系借款利息，并向法庭提供了郭天耀、高健（郭天耀的朋友）出具的24张收条，每张收条金额均为2.4万元。郭天耀认可其出具的收条三张，且称所收款项系李连海应付的服务费。庭审中，于景波还向法庭提供了由郭天耀于2014年8月17日出具的证人证言。内容：本人郭天耀于2012年5月1日向于景波借款60万元，我于2012年5月17日向于景波还款时，于景波要求我直接将款项汇至李连海的账户，我于2012年5月17日将60万元汇入李连海工商银行账户。郭天耀在诉讼中认可该证言系郭天耀所出具。另查，李连海与张继秀于1970年2月22日登记结婚，2014年5月9日协议离婚。李连海在诉讼中自称收到郭天耀转款57.6万元后，于2012年5月19日将该款项转至刘金凤账户中，刘金凤是实际借款人，并提供了工行个人业务凭证。庭审中，于景波称向李连海、张继秀出借借款60万元，并称该借款是通过郭天耀的工商银行转账至李连海账户中，但李连海提供的郭天耀转款凭证记载了转款金额为57.6万元，郭天耀认可实际转款57.6万元，另2.4万元是收取李连海的服务费。【本院查明】二审中，李连海提交以下证据：1.北京永盛昌和资产管理有限公司的工商登记材料，证明郭天耀、高健、于景波三人在2016年3月25日共同成为该公司的股东，证明三人相识；2.北京市丰台区人民法院（2016）京0106民初7173号民事判决书；3.北京市第二中级人民法院（2017）京02民终2010号民事判决书，证据2、3系案外人李凤英起诉于景波返还不当得利20万元，相关事实显示，李凤英作为担保人为他人向高健的借款承担连带保证责任，李凤英称其曾经按照高健的指示将款项打入于景波卡中，但在案件执行过程中，高健予以否认，生效判决判定由于景波返还20万元，上述两份证据证明于景波、郭天耀、高健三人也曾以高健为出借人签订借款协议，然后指定债务人向于景波还款，后又不承认相应的还款事实；4.北京市海淀区人民法院（2016）京0108刑初703号刑事判决书，证明李连海和证据2.3中的李凤英均是由于景波、高健等人出借款项给刘金凤使用，刘金凤是实际借款使用人。",
    "1271": "【一审法院查明】一审法院认定事实：曾科先后在三张《借条》上签字，《借条》的内容分别为：“今借到仲元（北京）绿色生物技术开发有限公司人民币：贰拾贰万元整220000，期限自2015年5月25日至2015年6月24日。借款人：曾科。借条落款日期2015年5月24日”、“今借到仲元（北京）绿色生物技术开发有限公司人民币：壹万元整10000，期限自2015年6月6日至2015年7月5日。借款人：曾科。借条落款日期2015年6月6日”、“今借到仲元（北京）绿色生物技术开发有限公司人民币：壹拾万元整100000，期限自2015年6月25日至2015年7月24日。借款人：曾科。借条落款日期2015年6月25日”。仲元北京公司于2015年5月25日给曾科一张写有用途为借款的支票，支票金额为22万元。仲元北京公司于2015年6月6日给曾科现金1万元。仲元北京公司于2015年6月25日向曾科指定收款人仲元大安公司汇款10万元。曾科于2016年11月16日向仲元北京公司偿还借款2万元。曾科于2017年1月25日写下一份《承诺》，再次确认欠仲元北京公司31万元借款的事实，承诺的具体内容为：“曾科向仲元（北京）绿色生物技术开发有限公司借款人民币叁拾壹万元整（310000元），承诺于2017年3月1日前全部归还到位。利息按10％年利率计算（从借款日起算），如未归还愿支付违约金（5‰日），按借款之日起计算。”仲元北京公司于2017年3月13日向曾科催要还款，但借款本金31万元及利息曾科至今未偿还。【本院查明】二审中，曾科、赵丽萍和仲元北京公司均未提交新证据。本院二审诉讼期间依法补充查明以下事实：一审诉讼期间，仲元大安公司提交路森与曾科的电话通话录音，其中路森称“第一笔借给你是22万，记得吗”，曾科称“对，不是还有个11吗”，路森称“还有个1万还有个10万”，曾科称“嗯”，路森称“加起来33万，再加上一个2万块的那个代垫差旅费，你们呀还包括梁老师，我们去的这个，记得吗，在那个账面上都已经有的那个”，曾科称“嗯”，路森称“所以你这个钱时这几天能付了吗”，曾科称“我弄完官司就能付了”……曾科表示，确实有这个通话，内容也是这样的，真实性没有异议，但认为该通话是其与路森在演戏给路森的爱人看。二审诉讼期间，曾科、赵丽萍称，路森与仲元大安公司股东单恒宇之间存在矛盾，路森希望从仲元大安公司退出，但不想让其爱人知道其将款项投入到仲元大安公司，故要求曾科出具材料，将路森向仲元大安公司投入的款项写为路森借给曾科的钱。曾科、赵丽萍亦称，本案诉争款项用于仲元大安公司项目的前期费用，并非借款；仲元北京公司2015年6月25日向仲元大安公司汇款的10万元，并非是按照曾科的指示，曾科2016年11月16日支付的2万元并非还款，而是其向路森出借的款项。本院对一审法院查明的其他事实予以确认。",
    "5129": "【本院查明】二审审理期间，王汐臣为证明己方主张，提交以下证据：1.王汐臣与张碧巍微信聊天记录截图、王汐臣与张碧巍淘宝聊天记录截图，证明王汐臣与张碧巍曾系同性恋爱关系；2.张碧巍转账款项用途明细表、王汐臣与张碧巍交往期间部分共同消费明细表及支出凭证、张碧巍赠与王汐臣四笔房租的微信支付记录及美容卡支付记录、王汐臣向张碧巍转账明细表及转账凭证，证明王汐臣亦向张碧巍转账61837元，双方互相转账，互有经济往来，王汐臣在交往期间不完全统计花销91630.98元（其中包括共同租房的租金计27663.57元、二人旅行及日常共同花销计63967.41元），交往期间双方均有承担花销。张碧巍转账系分担双方部分国内外旅游的花销、双方日常花销、共同租房租金以及对王汐臣的赠与，因此案涉款项性质并非借款；一审法院对于2018年8月24日转账1000元性质认定错误，该笔转账系王汐臣向张碧巍转账，并非张碧巍的支出。张碧巍不认可王汐臣提交的上述证据属于新证据，且认为上述证据不能证明王汐臣的证明目的，王汐臣与张碧巍确实存在共同旅游等的情况，但是王汐臣的开销远远大于张碧巍，且不包含在本案借款当中，与本案无关。本院查明的事实与一审法院查明的事实一致。",
    "6306": "【一审法院查明】一审法院查明事实：李焱焱向一审法院提交了银行支付凭据10张，凭据显示，2016年6月2日，李焱焱分两笔向沈茂权转款共计2万元；2016年6月4日，李焱焱分三笔向沈茂权转款共计3万元；2016年6月28日，李焱焱向沈茂权转款140万元；2016年7月23日，李焱焱分两笔向沈茂权转款共计2万元；2016年7月28日，李焱焱向沈茂权转款3万元；2016年8月10日，沈茂权向李焱焱转款100万元。庭审中，李焱焱主张其与沈茂权原系同事关系，认识了几年时间，关系一般。2016年5月22日，沈茂权给李焱焱打电话说需要请一个领导吃饭，没有钱，6月2日、6月4日沈茂权以同样的理由向李焱焱借款。李焱焱称在2016年5月至2018年12月期间，其共向沈茂权出借借款155万元，包括现金5万元、银行转账150万元，其中140万元系沈茂权以还房贷为由借款。后，沈茂权向李焱焱还款100万元。现李焱焱主张沈茂权尚欠其55万元借款未偿还。沈茂权认可曾收到李焱焱向其转账的款项，但不认可曾收到现金5万元，沈茂权主张上述款项不全是借款，其中包括其与李焱焱合作经营项目而支出的款项。沈茂权称在2016年6月28日李焱焱向其转账的140万元中有100万元是借款，用于偿还房贷，55万元系用于山西项目开支，不是借款，因此沈茂权之后仅向李焱焱偿还了100万元借款。李焱焱认可与沈茂权确实合作过项目，但李焱焱称项目属于公司，与个人没有关系，项目中即使有垫资也是公司向个人借款，并向个人支付利息。沈茂权向一审法院提交了其与李焱焱的聊天记录，其中2016年6月1日的聊天记录显示，沈茂权发微信称：“星宇最后交的200万收据他们给你了吗如果忘记了，我去要回。另你今天方便就给我卡里打些钱，我已约好了蒋总，我明天下午过去”；2016年6月4日，沈茂权发微信称：“焱弟是在工行吗”，李焱焱回复：“是的。存了三万。您查收一下！回复我”，沈茂权回复：“好，谢谢！共同努力，共同富裕”；2016年7月27日，沈茂权发微信称：“焱弟好！刚才接蒋总电话，星期五他在天津忙完工作再到北京。让我同他一起请中央办公厅的副主任。国务院的农村办陈秘书长及其他几个官吃饭。估计费用不低。星期六我还要和会长一起。他上午已约我了。估计会一起吃饭。现我手头只能拿得出一万左右了。还是你前几天汇我的。我的贷款要一个星期左右才下得来。办最后一道手续了。如果你手头还能拿得出来，请明后天再汇我。如这两次请客你有时间参加。请准备”，“焱弟：如你手头倒得开。汇我3万备用。和蒋总吃饭估计酒和饭菜会近2万左右。周六如和会长吃饭也会不少钱。会长这么早约我要么有要紧的事商谈。要么有重要的饭局安排。所以我得先准备着。放心我会控制不乱花钱的。但我又不能遇事丢脸”，李焱焱回复：“沈哥：转过去了三万，请查收”；2016年7月28日，沈茂权回复：“嗯，收到了，谢谢好兄弟”。沈茂权向一审法院提交了一份合同协议书，欲证明山西项目的部分内容。该合同协议书系山西世贸珠宝文玩中心有限公司与湖南星宇装饰有限责任公司签订，湖南星宇装饰有限责任公司的委托代理人为沈茂权。经查，李焱焱与沈茂权未签订借款合同、借据等书面凭证，亦未约定还款期限及利息。【本院查明】二审中，当事人未提交新证据。一审判决查明事实无误，本院予以确认。",
    "1011": "【一审法院查明】一审法院认定事实：2017年8月2日，佳斯顿公司为冯建华出具欠款说明一份，内容为：“本人李际华（J．LIlOU）系北京佳斯顿进出口有限公司法定代表人（护照号：BE32×××，西班牙籍，J．LIlOU）于2017年8月2日向公司员工冯建华（身份证号：×××）借款人民币80000元整（大写：捌万圆整）用于公司资金紧急周转（用于库房，清关交税等）用款20天，保证于2017年8月22日前归还本金，并支付利息2400元整，共计82400元整（大写：捌万贰仟肆佰圆整）”，欠款说明落款处盖有佳斯顿公司公章。佳斯顿公司认可欠款说明上公章的真实性，但认为该公章是冯建华偷盖的。现冯建华诉至一审法院，要求佳斯顿公司偿还借款并支付借款期间的利息。【本院查明】二审中，佳斯顿公司申请证人李某出庭，李某到庭陈述其于2017年8月2日在李际华办公室与李际华谈话时有人找李际华签什么东西，故李际华出去接待，李某称未见过冯建华。冯建华对证人证言的质证意见为2017年8月2日当天冯建华并未见过李某，不认可其证言真实性。本院另查明：冯建华主张借款本金8万元系其携带现金至佳斯顿公司，直接将8万元现金交付李际华。本院询问该8万元现金来源，冯建华回答2003年到2017年之间自己存的，其不愿存银行，有钱就从银行取出来放家里。对此，冯建华向法院提交了多个银行的交易明细，但其中显示冯建华账户中汇入的金额，仅有部分取现，其余以银行转账、支付宝微信转账等方式转出，亦存在消费、信用卡还款等支出。二审另查，本院询问除了本案，佳斯顿公司是否还有类似借款纠纷佳斯顿公司称有姚大海持另一“欠款说明”起诉佳斯顿公司，借款本金亦为8万元，借款形式、借据都和本案一样。本院询问冯建华与姚大海何时认识，冯建华最初回答称在佳斯顿公司认识姚大海的，后经佳斯顿公司当庭反驳，冯建华又改口称其和姚大海之前就已经认识，两人在此之前也在同一家公司应聘过，且冯建华曾为姚大海的劳动争议案件出庭作证帮助姚大海证明是另案公司的员工。二审庭审中，就佳斯顿公司发出借款意思表示的时间，冯建华称借款之前2017年8月1日佳斯顿公司的法定代表人给我打电话，说公司遇到资金紧张，需要借钱。佳斯顿公司当庭对上述事实予以反驳，并当庭出示了双方确认号码的佳斯顿公司法定代表人的通话记录，显示8月1日并无此通话，冯建华改口称时间是2017年7月30日或者7月31日。",
    "841": "【一审法院查明】一审法院认定事实：2017年6月13日，新沐公司通过其账户向李玲的账户分四次共计汇款400万元。2017年7月21日，李玲向新沐公司出具借条，内容为：2017年6月13日，新沐公司借给李玲400万元，李玲应于2017年7月31日前一次性偿还全部借款，如不能按期偿还，李玲需继续履行还款义务并向新沐公司支付借款金额的20%作为违约金。2017年8月7日，李玲向新沐公司出具借款期限延展书，内容为：因李玲个人原因不能按照借条约定履行还款义务，经双方协商，新沐公司同意将最终还款日延至2017年8月15日，如李玲不能按时偿还，需继续履行还款义务并向新沐公司支付借款金额的20%作为违约金。在一审诉讼中，李玲于2018年1月29日偿还新沐公司100万元。另查，新沐公司申请对李玲名下的财产采取保全措施并因此支付保全费5000元。【本院查明】二审中，当事人未提交新证据。本院查明的事实与一审法院查明的事实一致。本院另查明，新沐公司于2017年10月提起本案诉讼，李玲在提交答辩状期间对管辖权提出异议，一审法院于2018年1月15日作出裁定：驳回李玲对本案管辖权提出的异议。李玲不服该裁定提起上诉，二审法院于2018年7月12日作出终审裁定：驳回上诉，维持原裁定。一审法院于2018年11月14日开庭审理，于2018年11月30日作出一审判决。",
    "645": "【一审法院查明】一审法院认定事实如下：朱**明与彭晓峰于1998年登记结婚，后于2019年3月7日登记XX。双方均为企业在职员工。自2017年1月起，高矜向朱**明多次银行转账，其中2017年1月16日32万元、2017年1月25日20万元、2017年1月26日5万元、2017年3月18日20万元、2017年3月19日20万元、2017年3月23日14万元、2017年12月22日13.50万元、2017年12月28日6.50万元、2018年2月19日54万元、2018年3月28日9万元、2018年4月4日3万元、2018年5月3日8万元、2018年5月21日5万元、2018年6月4日2.70万元、2018年6月13日4万元、2018年8月7日5万元、2018年8月8日3.30万元。期间，朱**明也多次向高矜转账。根据朱**明账户流水，高矜累计向朱**明转账260多万元，朱**明向高矜转账近160万元。一审另查明，朱**明将高矜向其转账的钱款转给案外人郭某。还有多人向朱**明转账，相应钱款亦由朱**明再转给郭某，已另案审理。2018年11月，朱**明因民间借贷纠纷将郭某等诉至上海市第一中级人民法院，后于2019年3月28日达成调解协议，确认截至2019年3月20日郭某欠朱**明借款本金3,800万元，郭某分19期归还借款本金并按年利率7%支付利息。2019年4月11日，高矜与朱**明签订《协议书》，朱**明向高矜借款用于资金周转及家庭生活的需要，截止至2018年10月21日，朱**明尚欠高矜借款本金232万元（附有借款本金和利息清单），朱**明分别于2018年10月21日归还本金2万元，2018年12月25日归还本金2.5万元，2019年3月12日归还本金6万元以及壶2套、象牙手镯1对、沉香1串抵本金6.50万元，截止至2019年3月20日，朱**明尚欠高矜借款本金215万元；自2019年3月21日起，朱**明按照年利率7%向高矜支付利息，利息一直计算至本金还清之日止；并制定了详细的还款方案，朱**明应按照还款方案的约定如期偿还借款本息，如果有任何一期未依约按时足额还款的，全部未还款项自动立即到期，高矜有权就全部借款本息立即主张权利；朱**明违约的应当承担违约责任，赔偿高矜的全部损失（包括但不限于为实现债权而支出的律师费、诉讼费等）。对于双方往来款项和资金最终去向，高矜与朱**明均明知，且有微信聊天记录予以佐证。一审还查明，高矜因本案委托律师并支付律师费87,500元。【本院查明】本院经审理查明，一审法院查明事实无误，本院予以确认。",
    "104": "【一审法院查明】一审法院认定事实：戴波与揭蓉系夫妻关系，揭蓉系A中心出资占比98%的无限责任合伙人。波卉公司成立于2015年10月16日，股东为案外人刘某、张某2及戴波，戴波持股40%，公司经营范围为“从事电源、电力设备、半导体设备（除特种设备）科技领域内的技术开发、技术咨询、技术服务（除承装、承修、承试电力设施），自动化控制设备安装、调试、维修（除特种设备），半导体设备安装、维修（除特种设备），电力设备及配件，自动化控制设备及配件，半导体设备及配件销售……”，揭蓉亦参与波卉公司经营管理。亿隅公司成立于2015年11月11日，2019年10月23日其股东变更为A中心持股34.5%、上海B管理中心（有限合伙）持股65.5%，公司经营范围变更为“从事半导体设备、电力科技、电源科技领域内的技术开发、技术咨询、技术转让、技术服务，电力设备及配件、自动化控制设备及配件、半导体设备及配件生产销售，自动化控制设备安装、调试、维修，货物或技术进出口”。2017年4月12日，波卉公司与上海XX有限公司签订《通用厂房租赁合同》一份，约定波卉公司于2017年5月1日至2020年4月30日租赁上海市张江高科技园区XX路XX号XX幢一楼F1-2室作为办公场所。后波卉公司、亿隅公司与上海XX有限公司签订《通用厂房出租合同主体变更协议》，约定自2019年8月1日起将上述协议承租方由波卉公司变更为亿隅公司。上述协议签订后，该办公场所由亿隅公司使用，2019年8月起的租金由亿隅公司向上海XX有限公司支付。2017年5月3日，波卉公司申请备案网站域名“XX.com”。2019年12月20日，亿隅公司到“应届生求职网”发布校园招聘信息，联系人邮箱后缀为“＠bowietek.com”。2017年8月28日，波卉公司申请注册商标“XX”。上述办公场所由亿隅公司租赁后，该商标曾仍显示于办公场所玻璃门上，本案诉讼期间亿隅公司拆除。2019年10月8日亿隅公司提供给客户的维修合同、2019年10月15日亿隅公司提供给客户的预检报告书首部均有“XX”标识。波卉公司于国家企业信用信息公示系统公布的2015年至2018年年度报告显示地址均为亿隅公司现地址、电话与上述预检报告书所示电话一致。2018年8月1日，孙灵敏向波卉公司转账200,000元，备注“入股注资波卉”。2018年5月14日，孙灵敏向波卉公司转账150,000元，备注为“波卉借款”。2018年5月17日，孙灵敏向波卉公司转账250,000元，备注“入股波卉”。波卉公司于收款当日分别向孙灵敏出具相应金额的收据，载明“借款为孙思敏参与公司的增资款”。2019年7月15日，孙灵敏与揭蓉通过微信对上述款项出具欠条事项进行沟通。同日，戴波、波卉公司向孙灵敏出具欠条一份，载明：本人因公司资金周转共向孙灵敏借款600,000元；经协商，借款利息为年息一分，还款日为2019年11月10日，自2018年10月1日开始计息，利息为66,666.67元，应还总额为666,666.67元；若到期未能归还，本人愿承担以未还本金加利息为基数、按照每日0.4‰计算的违约金；若欠款人未按期归还导致诉讼的，因诉讼产生的诉讼费、保全费（包括但不限于法院收取的保全费、债权人为采取诉讼保全而由担保公司或担保人提供担保物而产生的担保费等）、执行费、律师费等费用由欠款人承担。2020年3月6日，孙灵敏以亿隅公司业务审计人员身份与波卉公司原客户通电话，客户确认于2019年9月左右波卉公司曾发函表示后续业务由亿隅公司接替波卉公司。一审法院另查明，2019年7月，波卉公司欲引进投资人，与亿隅公司进行磋商。2019年10月30日，亿隅公司员工吉某参与孙灵敏与戴波间就债务问题的沟通。2019年11月1日，戴波与亿隅公司签订劳动合同，担任亿隅公司研发总监。同日，波卉公司员工张某1与亿隅公司签订劳动合同，担任亿隅公司财务。【本院查明】本院二审期间，当事人围绕上诉请求依法提交了证据。本院组织当事人进行了证据交换和质证。孙灵敏向本院提交波卉公司员工之间的聊天记录，欲证明揭蓉通知员工使用亿隅公司的信息开票。戴波、波卉公司、揭蓉未发表质证意见。亿隅公司对孙灵敏提交的证据的真实性予以认可，关联性不予认可。戴波、波卉公司、揭蓉、亿隅公司二审中均未提交新证据。本院认证认为，因亿隅公司对孙灵敏提交证据的真实性予以认可，故本院对上述证据的真实性予以确认，但其证明内容，则根据全案证据予以综合分析。",
    "3994": "【一审法院查明】一审法院认定事实：2015年3月10日，杨志芳出具借条一份，该借条载有如下内容：“今借董保库现金46万元整（肆拾陆万元整），明天下午17:00以前归还！”。该借条右下方借款人处为杨志芳签名。杨志芳认可上述借条的真实性，但表示并未实际收到款项，且该借条系杨志芳在受欺诈、胁迫的情形下签订。关于借条的出具原因，杨志芳表示因其需向案外人杨恩宇偿还债务，故向董保库借款46万并出具该借条，但事后董保库并未向案外人杨恩宇给付该笔款项。董保库提交其与备注名称为“杨志芳”的微信账户信息及聊天记录截图打印件，以证明董保库与杨志芳之间存在借贷关系。该微信账号的昵称为复仇，微信号为×××,电话号码为134XX******，双方在日期显示为4月5日至4月22日期间的聊天记录载有如下内容：“董：……我这还等着你还钱，你借我的46万什么才能还完哪？我也着（急）用钱，欠别人一股债，到处追我还钱，脑袋都大啦。我烦死啦，你也不着个急。杨：是啊，我不急。……董：杨总你要是这样我以（一）提让你还钱你就躲我，那我只能向法院起诉啦，我不想这么做，总规（归）朋友一场不想（伤）这个和气。但你老是说话不算数可不行呀，人要讲信誉，如果你不讲信誉活在世上没有什么意思？谁还敢给你打交道？杨：没有，我没躲，我刚才有事来着。……董：你杨志芳记住借条上的46万，包括两张信用卡将近五万。你妈向我借的2万我不要啦，做人要做个人样，答应过别人事情就必须遵守诺言。我已准备委托律师事务所律师，帮我讨回你杨志芳欠我的救命钱。……这就（是）你杨志芳懒（赖）债不还的做法吗？电话不接，信息不回。欠债还钱这个道理难道你杨志芳不懂吗？躲避解决不了问题。杨：我不是懒（赖）账，现在真没有钱还你，要是有钱干嘛不还，所有法院都冻结了，我真是没有办法了，哥你起诉吧，我真是借不到钱了！……”经询问，杨志芳认可上述微信账号系杨志芳本人使用。关于资金来源及款项给付方式，董保库做如下陈述：1、董保库于2014年11月14日向平安银行北京世纪金源支行申请到贷款20万元，当日董保库从其名下平安银行账号为×××的账户内分两笔提取10万现金并交付给杨志芳，同时将上述银行卡及卡内款项一并交付杨志芳，杨志芳将卡内金额使用完毕后于2015年7月将银行卡还给董保库；2、董保库于2015年1月5日通过北京国强伟业投资担保有限公司向广发银行北京西单支行贷款26万元，2015年1月6日款项到账后，董保库将其名下账号为×××的广发银行卡交付给杨志芳使用，杨志芳将卡内金额使用完毕后于2015年7月将银行卡返还给董保库。为此董保库提交其名下账号为×××的广发银行账户交易明细及名下账号为×××的平安银行账户还贷明细。根据广发银行账户交易明细显示，2015年1月6日，董保库向广发银行贷款26万元，2015年1月10日至1月27日期间上述账户通过消费、支取等方式将26万元款项使用完毕。经询问，杨志芳认可其于2015年7月1日至2017年11月处于刑事羁押状态。上述事实，有银行交易明细、借条、微信聊天记录截图及双方当事人当庭陈述等证据材料在案佐证。【本院查明】本院二审期间，董保库未提交新证据，杨志芳提交了6份证据：证据1、举报信、询问通知书、火车票及入境证明、董保库与杨志芳合伙开办的公司信息等；证据2、董保库与杨志芳的微信记录、被告人为杨恩宇的刑事判决书、杨志芳诉张淼、杨恩宇诬告陷害罪的受理案件通知书，证据1、2均用以证明杨志芳未收到借款。证据3、董保库银行账户的部分交易流水明细、短信等，用以证明董保库不能证明已经把案涉款项交给了杨志芳；证据4、杨志芳因犯伪造事业单位印章罪被判刑的本院终审刑事裁定书、银行交易流水，用以证明杨志芳向董保库出具借条的原因是董保库声称可以帮助杨志芳；证据5、张唐书银行交易流水，用以证明董保库没有把借款转给杨志芳或者张唐书；证据6、电话录音文字，证明董保库涉嫌破坏军婚的刑事犯罪。董保库对上述杨志芳证据中政府机关和司法机关出具文件的真实性认可，其他证据的真实性均不认可，且认为所有证据均不属于新证据，与本案也没有关系。本院经审查后认为，上述证据中存在已经向一审法院提交过的证据，其余在二审程序中新提交的证据大部分与本案无关，剩余证据亦不足以证明杨志芳的上诉主张，本院对上诉人提交的上述证据均不予确认。本院对一审法院查明的事实予以确认。",
    "6295": "【一审法院查明】一审法院认定事实：张乐乐与张素华于2017年8月26日相识，后二人确立恋爱关系。2017年12月初，双方分手。2018年2月底左右，双方复合，并开始同居生活，同居期间租赁房屋的相关支出共计3．8万元左右，均由张乐乐负担。2019年1月底，双方再次分手。双方恋爱期间，彼此之间多次发生转账款项往来。依据双方提交的证据显示，张乐乐给张素华转账的详情如下：2017年11月4日1万元，11月13日1．5万元，2018年1月4日1万元，1月26日5000元，1月30日6000元，2月16日6200元，2月27日1．1万元，3月9日3800元、2500元，3月28日6600元，4月9日2800元，4月17日6500元，4月30日2000元，5月4日2000元，5月9日300元，5月10日412．23元、3000元，5月14日999．99元，5月15日3900元，6月20日300元，7月2日1500元，7月9日4500元，7月16日6666元，10月28日2000元，11月10日2000元，11月19日2000元、2200元，11月20日2300元，11月27日2000元，以上共计123478．22元。张素华给张乐乐转账的详情如下：2017年12月15日4000元，12月29日1．9万元，2018年1月5日1．5万元，2月19日4500元，4月28日5000元，6月30日5000元，7月2日1500元，2019年1月28日7000元，以上共计6．1万元。关于以上转账的性质，双方当事人均认可第一次分手前后的款项往来是张素华先向张乐乐借钱，然后张素华向张乐乐还款。二人和好后至第二次分手期间的款项往来，张乐乐称除了部分有特殊含义的数字金额的转账（如1314元、999．99元）是其赠与给张素华的之外，其他款项都是借给张素华的，因为张素华当时每个月都需要还贷款1．2万元左右，包括每月3日还支付宝贷款6300元，每月19日还闪电贷4300元或4500元。张素华称同居后的款项往来都是恋爱期间的共同花销，当时双方一起居住，日常消费都由张素华负责付款。双方分手以后，多次通过微信沟通恋爱期间的转账的清理问题。2019年2月7日，张素华通过微信告知张乐乐：每个月我会分期还给你钱的。2019年2月14日二人微信聊天时有如下对话：张乐乐：支付宝上你欠我7万多。张素华：嗯，已经还了13600元。张乐乐：减去你还的了。张素华：这7万多我全部还了，你还欠钱吗张乐乐：还我，我当然还欠钱。……张素华：我最终还的就是48411元，你如果不愿意就去起诉吧，这是我的底线。张乐乐：行，那就这些。张素华：好。今年6月份开始，我会每个月月底微信转给你2000元，直到还清。张乐乐：要两年。张素华：如果今年年终奖发的多，我会尽快给你。张乐乐：好，有空写个字据吧。张素华：你留着聊天记录吧。关于上述微信聊天内容，张素华称其是在张乐乐的纠缠之下所作的妥协。二人分手后，张乐乐一直纠缠张素华要求复合，张素华不同意，张乐乐就威胁称去拉横幅、发微博等，张素华不胜其扰，所以答应给张乐乐一些钱。答应给钱并非张素华的真实意思表示，是张乐乐对张素华进行精神威胁的结果。张素华提交微信聊天记录，拟证明张乐乐存在不当行为。张素华提交的微信记录显示，张乐乐确实多次要求张素华复合；张乐乐认为张素华与其恋爱一开始就目的不纯，所以宣称如果不复合或者不还款，就去发微博、拉横幅，或者去公安局报诈骗案。但张素华提交的上述微信聊天记录均未显示日期，无法确定是发生在2019年2月14日之前还是之后。张素华还提交了微信消费记录、支付宝消费记录，拟证明双方恋爱期间，由其负责日常生活的开销。该院对以上证据进行核查，可以看出其中大多数支出记录更接近于个人的消费，比如发红包、滴滴打车、给他人转账、信用卡还款、买女装、医院消费、长期的小额（20元到30元不等）外卖点餐费用。张素华提交了其工资卡账户的交易明细，拟证明其每月的收入足以负担个人贷款的返还，每个月只需要还贷款4400元。通过其银行账户交易明细，可以看出张素华确实有向支付宝的贷款以及向另一机构的贷款需要返还，每月还款的金额并不固定，有时是4300元左右，有时接近1万元，其中有多次还款记录，都是在收到张乐乐的转账之后进行的操作。【本院查明】二审中，当事人没有提交新的证据。本院对一审法院查明的事实予以确认。",
    "3367": "【一审法院查明】一审法院认定事实：一、罗声华与沈宝珍均参与“互助会”，案涉款项系因“互助会”产生。沈宝珍系该“互助会”会首，罗声华系“互助会”会员，该“互助会”共计33人（包含罗声华和沈宝珍）。“互助会”是会首作为起会人，亲朋好友作为会员的一种民间组织形态，会员之间在一定期限内相互之间存在资金互助的关系。二、“互助会”会员均明白和明确“互助会”约定俗成的规则：本案中会首为沈宝珍，在2013年6月20日至2015年10月20日期间，每月20日进行一期“标会”，共计33期，会员每月交纳“会费”25000元（最后一期不必交纳会费），第一期32名会员（不含沈宝珍）每人交纳25000元共计80万元给付沈宝珍，沈宝珍作为会首可以无偿使用该80万元至最后一期（即2015年10月20日），并于最后一期返还80万元给未中标会员予以平分；“标会”“中标”是指在每月20日当天，需要用钱的会员在约定的地点以“背对背”出“标息”的方式进行“竞标”，“标息”最高的即为“中标”，该会员将在该月份使用当月所有“会费”及上月中标会员投入之“标息”，每月循环至最后一期；“中标”会员自中标下月开始每月向“互助会”交纳“标息”；“标息”存在最高限制和最低限制，每月“标息”不固定；未中标者，将于最后一期获得款项为会首所取得的80万元及所有中标会员交纳之“标息”的总和款项；自“互助会”成立之日起，会首沈宝珍将会员名单和联系方式告知所有会员，每期“标会”结束会首沈宝珍将“中标”会员名单和“标息”告知会员；互助会由于12名会员未如数交纳会费及“标息”导致2015年6月无法循环而“倒会”。三、本案罗声华及其他串联案件中罗声华共6人从未中标。四、会首沈宝珍在整个“互助会”存在期间未取得额外费用，仅使用第一期80万元会费至2015年6月，并在此后沈宝珍将80万元退还至含本案罗声华在内之6名未中标者，6人一审当庭确认收到80万元退款。五、本案中罗声华交纳每期会费25000元，交纳方式有现金交付至沈宝珍，有通过御品和公司、荣龙公司刷卡方式，有通过刷信用卡方式，以上有刷卡单及收条、信用卡对账单予以佐证，共计交纳23期。六、本案罗声华收到沈宝珍退款116000元。七、2015年8月10日，沈宝珍签字一张欠条，载明“本人会首沈宝珍答应付给6位会员：宋克强、王炳辉、罗声华、许元料、蔡万生、杜建平本金总额为：叁佰伍拾万零肆佰元整（￥3500400.00）。分两批次付给6位会员，第一次付款时间为2015年11月30日，金额为：壹佰柒拾伍万零贰佰元正。第二次付款时间为2016年4月30日，金额为：壹佰柒拾伍万零贰佰元正。会首：沈宝珍2015年8月10日”。其中沈宝珍姓名部分为沈宝珍签写，其余部分为其他人手写。八、御品和公司、荣龙公司法定代表人为本案当事人游建钦。罗声华认可御品和公司、荣龙公司是代收款方，并非实际用款人。九、游建钦与沈宝珍系夫妻关系，案涉款项纠纷亦发生在该二人夫妻关系存续期间。但罗声华未举证证明游建钦对此事知晓、参与，亦未举证证明案涉款项系用于夫妻共同生活所用。十、沈宝珍向一审法院提交未如数支付会费和标息的12名“互助会”会员中9人写下的欠条，上述欠条抬头写明“欠互助会会费”“互助费款项”，落款均有会首沈宝珍及各会脚签名。2015年10月15日，陈斌确认欠互助费款项121350元；2015年10月29日，袁家金确认欠互助会会首423800元；2015年10月30日，林济申确认欠互助会会首436800元；2015年11月2日，王建斌确认欠互助会会首436800元；2015年11月2日，张玉琴确认欠互助会会首987700元；2015年11月9日，吴建新确认欠会首互助会会费178100元；2015年11月16日，陈文贤确认未还互助费款项83000元；2015年11月28日，周乃和确认未还互助费款项188650元；2015年11月29日，王小红确认欠会首沈宝珍会钱款270400元。十一、本案罗声华首次起诉后，由于罗声华及沈宝珍、游建钦、御品和公司、荣龙公司均向法院表示涉嫌刑事犯罪，法院于2016年12月17日裁定驳回起诉并向北京市西城区公安分局移送，后接到北京市西城区公安分局电话答复称，由于案涉人数、金额、不属于高息等原因无法进行刑事立案，经法院同意罗声华再次起诉至法院。十二、本案罗声华及沈宝珍、游建钦、御品和公司、荣龙公司各方在首次起诉之前曾就本案经济纠纷发生冲突，并报警。",
    "2701": "【一审法院查明】一审法院经审理认定事实如下：陈亭伽提交刘太荣于2014年1月24日单方签字的刘太荣作为甲方的《协议》，约定：鉴于对文化产业及其资本运作发展前景的看好，双方就共同组建进行有关私募基金管理和相关投融资、产业开发运作的投资管理有限公司事宜，达成协议；公司注册资金100万元，甲方担任法人代表，乙方担任监事，双方各自投入40万元的现金，分别占40%的公司股份，并承担相应的作为股东的权利与义务；签约后3日内双方将上述资金汇总至甲方设立的接收账户，由甲方组织有关注册事宜。刘太荣对上述《协议》的真实性予以认可。2014年1月27日，陈亭伽向刘太荣银行账户汇款40万元，摘要“廷嘉注册公司用”。2019年9月27日，刘太荣作为借款人与作为出借人的陈亭伽签订《借条》，载明：借款人于2018年11月1日向陈亭伽女士借款455000元，约定借款年化利率为5.2%，截止至2019年9月30日，应还利息为21885.5元，应还款项合计为476885.5元。陈亭伽称双方实际的借款本金为40万元，上述借条中的金额包含2014年1月27日至2018年11月1日之间的借款利息55000元以及2018年11月1日至2019年9月30日的利息21885元。诉讼中，刘太荣称双方曾经为合作关系，后转化为借款，并称其曾于2018年偿还1万元，但是未提交相应的证据予以佐证。陈亭伽称刘太荣未偿还任何款项。上述事实，有陈亭伽提交的证据及当事人陈述在案佐证。【本院查明】二审期间，刘太荣向法庭提交如下证据：证据一，微信聊天记录截图4页，证明刘太荣曾经委托王德军分别于2018年9月22日汇款10000元，于11月1日汇款37843元给陈亭伽，并且通过微信询问陈亭伽是否收到上述款项，陈亭伽答复确认收到；证据二，王德军出具的说明，证明王德军受刘太荣所托，将证据一中的两笔款项汇给陈亭伽；证据三，银行转账记录两张，佐证证据一中所述两笔转款情况。陈亭伽当庭发表质证意见：针对证据一及证据二，认可其真实性，但不认可证明目的，认为上述两笔款项均系支付利息及滞纳金，在第3张截图中陈亭伽向刘太荣出示的表格，正是要求刘太荣偿还的利息和滞纳金的数额；针对证据三，由于转款日期在借条签订日期之前，所以与本案的40万本金之间没有关系。本院经审理查明的事实与一审法院查明的事实一致。",
    "1000": "【一审法院查明】一审法院认定事实：2016年3月29日，满全庆向尹兆龙出具借条一张，内容为：“今借尹兆龙现金壹佰万元正（￥100万元正），还款期限为45天-60天。”满全庆在借条下方签字按手印。当日，尹兆龙分两笔向满全庆转账共计100万元。2017年10月14日，满全庆向尹兆龙出具借款及还款说明，内容为：“我于2016年3月29日向尹兆龙借款100万元，利息为月（30日）息3%。该笔借款系尹兆龙向京承商会借得，并转借于我。借款期限于2016年5月28日届满后，我由于资金紧张，并未偿还本金，并于2016年10月28日起停付利息。截至2017年9月28日，我共支付七个月的利息214000元（由我直接向京承商会指定人员汇付的），现拖欠本金100万元和11个月的利息335000元。我承诺，在还清欠款前，继续按照上述约定支付利息，并协调资金尽快还款。”满全庆在借款人处签字按手印。同日，尹兆龙（甲方）和满全庆（乙方）签订《还款协议》，约定：“乙方承诺于2016年3月28日向甲方借款100万元整，同时约定月（30日）息3%，乙方承诺2016年5月28日本息还清，由于乙方资金紧张至今未还，且利息只付到2016年10月28日（计还利￥214000元），现欠利息共￥335000元，乙方于2017年10月14日向甲方出具借款和还款说明，现甲、乙双方经协商达成如下还款协议：一、乙方承诺于2017年12月30日前向甲方一次性支付所欠利息427000元整（包括2017年10月至2017年12月份的利息），甲方表示同意；二、乙方承诺2018年4月28日前支付借甲方的本金100万元整，同时支付（2018年1月至2018年4月的利息，共计120万元整），甲方表示同意。三、如乙方违约，在原有利息基础上应承担本金的日3‰违约金，计日3000元。”此外，协议还约定了其他内容。尹兆龙在出借人处签字，满全庆在借款人处签字并按手印。一审庭审中，尹兆龙称，其向满全庆出借的款项系其本人从案外人孙震龙处所借，王红英知悉并同意满全庆向尹兆龙借款，并直接向孙震龙支付利息，故涉案借款属于夫妻关系存续期间的债务。为证明其主张，尹兆龙提交了孙震龙名下的中国农业银行银行卡交易明细清单和中国工商银行借记卡账户历史明细清单。根据前述银行账户交易信息显示，王红英自2016年4月至9月期间，每月向尹兆龙转账大约3万元左右，共计214000元。对此，王红英予以否认，称上述两张银行卡均由满全庆实际控制并使用，向孙震龙的转账并非其本人所为，对此不知情。此外，尹兆龙提交了其与王红英的谈话录音，根据谈话录音记载：“李：之前满总经营的时候，您没怎么经营参与王：我没管，我从2012年公司就没管过，要知道有今天我就从刚开始（参与），我是想着现在已经到这个份儿上了，你说要不接吧，这公司也就彻底没了彻底倒了，要接吧说实在的真挺难的，我就利用我自己的朋友自己的关系这么走……尹：王姐，咱们这个一百多个怎么也得有个手续王：我这不跟您说来着，既然他给您签了，像您这个，还有北控公司这个，我到什么时候我也得承认，您也踏踏实实的，您也没必要说非得我签了怎么怎么着的，我这业务上来，结头一笔账您这个，还有人工工资，还有我朋友那个，我必须得给……我现在刚接这个单位，我不知道有这么多事……我现在为什么这么努着干啊，一个人工工资，一个您的钱，还有一个法院的……尹：满总要干一个，江苏那块的，说缺钱不行合着干，我说别合着干了，多少利润，说百分之二十，我说百分之二十利润一共才多少钱，几十万块钱再分，你要是缺钱我想办法借点，最后跟商会借100万，两个人还给我担保，担保完了然后我借给满总，打给满总，我那时候没让你去担保，最后还了7个月的利息还不上了，利息都是王姐打的。李：后来，您把这钱给协会还了尹：没办法，有利息，我把我房子贷出去了，我外面也有贷款，我走的过桥，把工行的贷款还了，把我房子解押，再从哈尔滨银行贷出来把这钱给还上了……王：我跟您说啊，我那次我就跟您说来着，我这从第一笔业务上来，回头有了利润，您这钱我肯定第一个，因为您这钱还有职工工资的钱，的确跟别人的钱不一样……所以尹总您这块儿您也甭担心，我给您签不签字的，我给您说我说得到我做得到，您让我签不签字的我觉得也没什么意义，我这儿给您签不签字没有业务，您也跟这儿趴跟这儿着搁着，我就紧着先谈这些业务，这业务上来有了那什么，我不说全给您吧，起码能让您的损失小一点……”王红英对录音的解释是，因为感觉尹兆龙仗义，只是承诺以后有钱优先还给他。但是，之前并没有见过尹兆龙，所借款项用于公司周转并未用于夫妻共同生活。另查明，王红英与满全庆于2013年7月2日登记结婚。2018年2月14日，满全庆去世。【本院查明】二审期间，双方均未向本院提交新的证据。本院经审理查明的事实与一审法院查明事实一致，本院对于一审法院认定的证据效力亦予以确认。上述事实有当事人一审、二审的笔录及相关证据等在案佐证。",
    "3711": "【一审法院查明】一审法院经审理查明：赵建民与王书英系夫妻关系。2017年3月28日，贾元亮向赵建民提供借款10万元，次日，贾元亮向赵建民提供借款10万元。2018年3月9日，贾元亮与王书英电话联系，就赵建民向贾元亮借款的事情进行沟通，贾元亮问王书英“你能给凑点不，能凑给我凑点”，王书英答“我这要能凑上我就早就给您凑了”，贾元亮再说“……这么点钱你们也酬不上”，王书英说“我这要能凑，我就给您凑了，我这确实是凑不上”，……“……我也拿不出钱来”“哥哥你放心，我这要有钱肯定多少我给您凑点，我这也是酬不上来……”2018年7月18日，贾元亮诉至该院，要求赵建民偿还借款，支付利息。同年10月11日，该院作出（2018）京0119民初7665号民事调解书，协议内容为：1.赵建民于2018年10月26日前偿还贾元亮借款20万元，支付利息3.8万元；2.如果赵建民未按期履行上述第1条确定的给付义务，则以20万元为基数，自2017年3月29日起按年利率12％向贾元亮支付利息；3.案件受理费2150元，公告费260元，保全费1250元，均由贾元亮负担。调解书生效后，赵建民未按承诺期限履行调解书确定的给付义务。后贾元亮申请强制执行，实现债权20468.93元。2019年8月15日，贾元亮诉至该院，要求王书英偿还借款20万元，按年利率12％支付利息。审理中，贾元亮自认赵建民已经给付的20468.93元为借款本金，同时变更诉讼请求，要求王书英偿还借款本金179531.07元，支付利息（以20万元为基数，自2017年3月29日起至2019年3月1日止；以179531.07元为基数，自2019年3月2日起至实际给付之日止，均按年利率12％计算）。【本院查明】二审中，双方当事人均未向本院提交新证据。本院依法补充查明以下事实：二审中，王书英向本院提交一份调查取证申请，要求调取2017年9月7日，贾元亮向110报警，延庆区延庆镇派出所出警记录及谈话笔录，用于证明本案债务是赵建民和贾元亮的个人借款，与王书英无关。根据一审卷宗记载，一审法院于2019年9月20日向王书英邮寄送达2019年10月16日的开庭传票，特快专递邮单显示2019年9月25日18时王书英本人签收，王书英于2019年10月15日向一审法院承办法官邮寄了一份说明，其内容是身体不适无法到庭。本院对一审法院查明的其他事实予以确认。",
    "3368": "【一审法院查明】一审法院认定事实：郭茂清、罗春贵系夫妻关系。黄丽琼、刘双武系夫妻关系，二人于1999年5月12日登记结婚。黄丽琼出具（未署明日期）借条1张，内容为：郭姐现金13821元。一审庭审中，郭茂清、罗春贵称涉案借款是根据其为刘双武垫付在无限极望京及安贞桥专卖店的货款计算而来，并提供了刘双武在上述两店取货账单的复印件，其中望京店账单中除了有刘双武每次取货的签字以及全部取清的记载外，还有郭茂清签字“2015/19/7从郭茂清转入（30/9）7000元，余8807元”字样记载；而安贞桥店账单中有刘双武于2015/9/1存6147元，2016.18/8取货2924元，剩余3223元，以及郭茂清签字2016.11/15取货3220元，剩余3元的记载。同时，郭茂清、罗春贵还申请望京及安贞桥专卖店的工作人员郑某、李某作为证人出庭。证人郑某、李某作证称，上述账单系从专卖店复印所得，通常客户在专卖店付款后，工作人员会在客户对应的账单中记载存货金额，（若是客户之外人付款，则注明付款人姓名），客户提货时需要客户签字，若是客户之外的人员提货，工作人员会与客户核实情况并经客户同意后，由提货人在账单中签字提货。郭茂清、罗春贵对证人证言均无异议。但刘双武称自己并不知道郭茂清从自己在望京专卖店存货中提走价值3220元货物的事实。对此郭茂清称，其已将从望京专卖店刘双武名下所取3220元货物送至黄丽琼、刘双武予以交付，然后，由黄丽琼为郭茂清出具确认借款金额（含货物的点数）的涉案借条。黄丽琼、刘双武对上述说法均不予认可，并否认收货之事实。郭茂清、罗春贵未能就其已将价值3220元货物交付黄丽琼、刘双武之主张提供相应证据。【本院查明】二审中，双方当事人均未向本院提交新证据。本院审理查明的事实与一审法院认定的事实一致，有当事人提交的在案证据及陈述佐证。",
    "323": "【一审法院查明】一审法院认定事实：彭静文（乙方）与马冬辉（甲方）分别于2017年12月1日、2018年7月10日两次签订借款合同，借款金额分别为200,000元、100,000元。两份借款合同均约定借款期限内月利率为1.5%，逾期部分加收利率0.5%。彭静文可随时要求马冬辉偿还本金，但需提前告知马冬辉。两份借款合同除均有彭静文与马冬辉签字之外，在保证人处亦有阗御实业盖章确认。2017年12月2日，彭静文通过中国农业银行转账200,000元至马冬辉银行账户。后马冬辉将上述200,000元转入了阗御实业的法定代表人周芹的个人账户。2018年5月18日，彭静文通过中国农业银行转账70,000元至马冬辉银行账户。2018年7月5日，彭静文两次通过微信分别转账10,000元、16,000元给马冬辉。此外，彭静文与马冬辉银行账户、微信存在多笔资金往来。2019年7月至8月期间，彭静文曾多次通过微信向马冬辉催讨还款。阗御实业法定代表人周芹于2019年10月31日去朱泾派出所报警，称“自己公司的公章存放于亲戚马某处，后发现对方用公章作抵押向别人借款几十万，至今未归还，现该公司账户被冻结。”庭审过程中，马冬辉和阗御实业均确认，阗御实业向马冬辉筹集资金用于公司经营，并按照业务利润给马冬辉分配回报。马冬辉自认偷盖了阗御实业公章。【本院查明】本院二审期间，上诉人阗御实业提交新的证据材料《账户明细对账单》五页，《微信支付凭证》一页，《支付宝支付凭证》一页，以证明上诉人已经将借来的款项超过50万元还给了马冬辉，马冬辉在一审中举证将款项还给了被上诉人，所还款项的来源即为上诉人还给马冬辉的这笔款项。被上诉人彭静文质证认为，不认可真实性，且这笔钱是周芹个人转给马冬辉的，这些证据未能证明系争款项是公司还给马冬辉的，没形成完整的证据链。退一步讲，即使马冬辉这笔钱是公司给的，鉴于马冬辉无当庭陈述，其难以认可周芹给马冬辉这笔钱的用途。而且这些证据上诉人在一审中未提出过，不应当作为新证据质证。",
    "3077": "【一审法院查明】一审法院认定事实：2015年8月24日，潘金狮向陈鸿恩转款15万元。2015年9月6日，潘金狮向陈鸿恩转款180万元。2016年1月26日，陈鸿恩向潘金狮出借借据，写明：“今借到潘金狮人民币壹佰零伍万元正￥1050000元。以前结欠系作业务周转3%月息。”陈鸿恩在借款人处签字确认。陈鸿恩于2015年10月10日向潘金狮还款50万元、于2015年10月22日还款1.7万元、于2015年12月19日还款10万元、于2016年1月26日还款50万元。庭审中，潘金狮称2015年8月23日，陈鸿恩向潘金狮借款15万元。2015年8月24日，潘金狮向陈鸿恩转款15万元。2015年9月6日，陈鸿恩向潘金狮借款180万元，当日潘金狮向陈鸿恩转款180万元，二笔借款共计195万元。双方约定借款利息按月息3%计算。借款后，2015年10月10日，陈鸿恩向潘金狮还款50万元，因为当时双方有两笔借款，故双方约定此50万元作为偿还180万元借款的本金。针对此50万元已还款的借款利息自2015年9月6日起计算至2015年10月10日，以50万元为基数，按月息3%计算，该部分利息为1.7万元，双方约定于2015年10月12日支付，故2015年10月12日，陈鸿恩按约定向潘金狮还款1.7万元。剩余借款130万元的利息自2015年9月6日起计算至2016年1月26日止，计算金额为18.2万元。2015年12月19日，陈鸿恩向潘金狮还款10万元，此10万元作为偿还15万元借款的本金，该10万元借款自2015年8月23日至2015年12月19日期间的利息为1.16万元，另5万元部分自2015年8月23日起计算至2016年1月26日止的利息为0.765万元。综上，截至2016年1月26日，欠款金额共计155.125万元。扣减2016年1月26日的还款50万元，尚欠借款105.125万元，故双方重新出具借据，写明欠款金额为105万元。为证明其主张，潘金狮向法院提交借据欠款计算方式予以佐证。陈鸿恩对此不予认可，其表示陈鸿恩确实2015年8月24日于收到潘金狮转款15万元，但此款项是潘金狮向自己的还款，并非潘金狮向陈鸿恩出借的款项。关于涉诉借款，陈鸿恩确实向潘金狮借款180万元，但双方未约定借款利息，且在借款后陈鸿恩分四次向潘金狮还款，还款金额共计111.7万元，尚欠借款本金68.3万元未还款。双方是老乡关系，且双方之前存在多笔款项往来，也存在资金拆借关系，但均已结清，与本案无关。关于潘金狮提交的借据，当时是在大年初三，潘金狮找到陈鸿恩要求其签署借据，因当时无法对账，陈鸿恩仅是希望大家都能过好年，故同意在借据上签字确认，但签字的时候，借据上仅书写借款金额，无“以前结欠”“业务周转3%月息”的字样。本案审理中,陈鸿恩向法院提交鉴定申请,要求对潘金狮提交的借据上手写的“以前结欠”和“业务用转3%月息”等部分内容字迹形成时间是否在“陈鸿恩”三个字之后进行鉴定。法院委托北京京安拓普文书司法鉴定中心进行鉴定。北京京安拓普文书司法鉴定中心以此项鉴定属于字迹形成时间鉴定为由不予受理，故于2018年9月25日出具终止鉴定告知书。【本院查明】二审中，各方当事人均没有提交新证据。本院经审理查明的事实与一审法院查明一致。",
    "1937": "【一审法院查明】一审法院认定事实：刘海燕与杨宇均系人人行科技股份有限公司旗下运营借贷宝平台实名认证会员。2016年11月15日，刘海燕通过借贷宝平台与杨宇签订1份《借款协议》，并于当日向杨宇转出约定借款，其金额为：30000元。合同约定利率为年化23.5％，期限为60天，自2016年11月15日至2017年1月14日。还款日的次日为宽限期，借款人于还款日24:00点前未足额偿还借款本金和利息的，宽限期当日仍以未偿还借款本金为基数，按照本协议第一条约定的借款利率计收利息；借款人于宽限期24:00前仍未足额偿还借款本息的，视为借款人逾期，自逾期之日（宽限期次日）起，则按照24％的年化利率计收利息，直至借款人清偿全部借款本息为止。刘海燕到庭陈述该笔款项至今未予偿还。【本院查明】本院二审期间，当事人围绕上诉请求依法提交了证据。本院组织当事人进行了质证。杨宇向本院提交如下新证据材料：证据1.2016年8月30日王扬向刘庆汇款20万元中国工商银行汇款凭证，证明在借贷宝中为了增加额度，会使用其他人的户名注册小号，刘庆的账号是刘海燕的小号，杨宇的账号是王扬的小号。刘海燕使用其爱人刘庆的借贷宝账号进行操作，王扬使用杨宇的账号进行操作；证据2.北京市公安局朝阳分局京公朝拘通字﹝2017﹞009311号拘留通知书，证明王扬涉嫌集资诈骗罪被刑事拘留，本案应当中止审理。刘海燕对证据1、2的真实性不持异议，但不认可证明目的。刘海燕向本院提交如下新证据材料：刘海燕向杨宇转账的记录，证明《借款协议》已经实际履行，借款已经实际支付。杨宇称借款不是由其本人操作，其不清楚。本院经审查，对上述证据的真实性予以确认，对于上述证据的证明事项，本院将结合双方当事人的陈述在裁判论理部分一并予以认定。根据当事人陈述和经审查确认的证据，本院补充认定如下事实：2016年11月15日，刘海燕通过借贷宝平台向杨宇转款30000元。本案审理期间，杨宇陈述，杨宇与王扬是男女朋友关系；杨宇借贷宝开户信息，包括姓名、身份证号和照片是真实的，手机号是王扬的；杨宇是替王扬开借贷宝账户，并提供身份证原件，配合进行人脸识别；杨宇知道王扬借用其借贷宝账户用途是借钱，借钱后再向其他人发放贷款；王扬每次登录杨宇借贷宝账号，杨宇需要配合王扬进行人脸识别登录。本院对一审查明的其他事实予以确认。",
    "1701": "【一审法院查明】一审法院认定事实：1.潘超提交《借款协议》1份，载明签订日期为2017年1月24日；潘超为甲方（出借方），农林增雨公司为乙方（借款方），孙玉春、韩海京、于东来为担保方；担保方承担无限连带责任；借款期限在2017年1月25日至2017年3月26日；利息按照3%/30日计算；如果乙方未能如约还本付息，每日应当按照借款金额的千分之一支付违约金；确认2017年1月24日已将款项汇入至乙方指定的孙玉春账户内。该协议有农林增雨公司盖章，有孙玉春、于东来、韩海京的签字。农林增雨公司不认可该协议的真实性，并申请了公章鉴定，但后来撤销了公章鉴定申请，一审法院已经告知其风险。韩海京、孙玉春认可该证据的真实性。孙玉春称当时于东来将盖有农林增雨公司公章的合同交给孙玉春的。2.潘超提交银行回单，载明2017年1月24日潘超向孙玉春转账100万元。其中摘要中写明代潘总支付出借款项。农林增雨公司不认可该证据真实性，认为没有收到钱，且实际出借人不是潘超。韩海京、孙玉春认可该证据真实性，并且称摘要中潘总系潘超父亲。3.农林增雨公司提交韩海京、孙玉春出具的《说明》两份，载明农林增雨公司对《借款协议》及潘超汇款不知情，该笔借款系个人行为，同意由其本人偿还。潘超对该证据不认；韩海京、孙玉春认可该证据。4.农林增雨公司提交工商登记信息，证明孙玉春、韩海京、于东来不是农林增雨公司股东。潘超认可该证据真实性，不认可关联性；韩海京、孙玉春认可该证据。5.各方均认可先打款，后签订的合同。潘超称农林增雨公司、孙玉春、于东来、韩海京未偿还任何本息。【本院查明】二审中，各方当事人均未提交新证据。本院对一审查明的事实予以确认。",
    "5953": "【一审法院查明】原审法院认定事实：吴琼向法院提供微信转账记录、支付宝转账记录、银行交易明细，显示吴琼于2018年2月8日向黄忠华转账10,000元，于2018年2月13日向黄忠华转账6,000元，于2018年2月22日向黄忠华转账5,008元，于2018年2月25日向黄忠华转账3,000元，于2018年3月5日向黄忠华转账共计30,000元，于2018年3月10日向黄忠华转账20,000元，于2018年3月11日向黄忠华转账5,000元，于2018年3月27日向黄忠华转账53,167元（吴琼在其后备注“福链24,000元+2.8万”），于2018年5月9日向黄忠华转账15,000元，吴琼称上述转账记录均系借款。黄忠华对上述转账记录的真实性均予以确认，但辩称上述款项系吴琼委托黄忠华投资购买虚拟货币的款项。黄忠华提供银行交易明细、微信转账记录、支付宝转账记录、XX钱包账户交易记录，欲证明除了吴琼提供的转账记录外，双方之间还有其他资金往来，黄忠华也对吴琼进行多次转账，黄忠华接受吴琼委托投资虚拟货币；吴琼对XX钱包账户交易记录表示异议，称不清楚XX钱包是否合法，其主体身份无法证实，黄忠华对上述其他证据的真实性无异议，但是否认关联性。双方均提交了双方之间的微信聊天记录，时间跨度自2018年3月至2018年11月，聊天内容涉及买卖“支付链”、“比特魔法”、“福链”、“影投链”、“维卡币”、“火币”等，另，黄忠华于2018年3月17日提及“写字条”、“借”，吴琼于2018年3月29日提及“你现在欠我多少了”、“我的8万块，写个欠条”，吴琼于2018年4月3日提及“借条就行”，黄忠华回复“我干嘛要写借条”，吴琼于2018年8月2日提及“也是我借你的钱”，黄忠华回复“你借的钱不用还了吗”、“借钱就了不起天天说”。吴琼对黄忠华提供的微信聊天记录予以确认，承认存在吴琼向黄忠华购买虚拟货币的情况，但与本案借款无关，吴琼在本案中提供的转账记录均系借款，其余转账系购买虚拟货币。黄忠华质证称吴琼提供的微信聊天记录存在删减的情况，黄忠华未向吴琼借款，双方之间系委托投资关系，聊天记录之所以提及写欠条等，是因为投资亏损，吴琼要求黄忠华承担亏损，基于朋友关系，黄忠华当时便答应吴琼。【本院查明】二审中，上诉人吴琼提交了一份微信聊天记录打印件，该材料显示：黄忠华于2018年2月7日向吴琼称“我借一万，过年备用”，吴琼微信转账一万元，并讲到借你一万，黄忠华回复称“好的，谢谢”。黄忠华于2018年2月13日称“那么一点钱过年，太少了吧”，随后，吴琼微信转账黄忠华6,000元。吴琼于2018年2月26日问“你欠我3万2是吧”，黄忠华回复“是的”。吴琼于2018年3月5日问“借你的20,000”，黄忠华回复“你打我卡里”，吴琼回复“20,000我给你支付宝了”，吴琼问“2万你买什么了”，黄忠华回复“没买、还人”，吴琼问“不是还剩”，黄忠华回复“不剩，过几天房租，就没了”。吴琼于2018年3月7日问“我不是给你2万了”，黄忠华回复“总共欠你5.2万、给你写个借条吧”。黄忠华于2018年8月24日问“我在问你，我还少你4万对吧”，吴琼回复“是的”。吴琼于2018年3月25日称“我知道是为了借钱”，黄忠华回复“借又不是不还、我借，是要还的”。吴琼旨在通过上述证据材料证明其与黄忠华之间存在民间借贷关系，双方于2018年8月24日确认，黄忠华至少还欠吴琼4万元。黄忠华质证认为：该微信聊天记录确系黄忠华与吴琼之间的聊天，但双方不存在借贷关系，吴琼所有转给黄忠华的钱款均系投资虚拟贷币等钱款，故吴琼所主张的证明目的黄忠华均不予认可。对上述证据，本院认定如下：对微信聊天记录的内容的真实性，黄忠华并无异议，上述聊天记录与本案具有关联性，本院予以采信。吴琼提供的上述证据材料反映，其起初转给黄忠华的钱款为投资款，后双方在微信聊天过程中，经黄忠华多次确认已将相应钱款转为借款，且黄忠华在微信聊天中多次明确表示向吴琼确认借钱这一事实，双方于2018年8月24日最终确认，黄忠华的借款数额为4万元，该金额由黄忠华、吴琼双方共同确认。原审法院认定的双方钱款转账等事实无误，本院予以确认。本院另查明：黄忠华于2018年2月7日至8月24日间通过微信聊天数次向吴琼表示借款，吴琼均一一予以回复确认。最终，双方于2018年8月24日确认，黄忠华尚欠吴琼4万元。以上事实，有经庭审质证的微信聊天记录打印件，以及双方当庭陈述、质证意见等证据证明。",
    "2700": "【一审法院查明】一审法院认定事实：卢学其作为投资人，思皇公司作为被投资人，银昶公司作为投资管理人于2016年8月5日签订《项目投资管理合同》（编号为银管字第6085184357号）。合同约定：卢学其投资金额五万元，投资期限自2016年8月5日至2017年8月4日，投资收益率为1.5%/月，于每月20日前支付给卢学其。思皇公司在投资到期后一次性归还卢学其投资款。同时约定银昶公司对投资及投资回报承担连带返还责任。三方约定因本合同产生的纠纷由顺义法院诉讼解决。2016年8月5日，银昶公司向卢学其出具保证函，保证函约定：思皇公司若到期不能返还投资，银昶公司保证到期三日内无条件代为返还卢学其的投资和收益。卢学其于合同签订当日向银昶公司支付五万元，四万元为现金，一万元为转账。卢学其一审当庭陈述称，其并未参与过思皇公司的经营，三方签订的合同也没有约定任何风险，银昶公司自2016年8月5日至2017年4月20日均能按照合同约定支付利息，2017年4月21日之后的利息及本金银昶公司、思皇公司均未返还。【本院查明】二审中，双方当事人没有提交新的证据。本院对一审法院查明的事实予以确认。",
    "6057": "【一审法院查明】一审法院经审理查明：李佳、罗钜辉XX，2012年10月27日第一次结婚，2013年9月27日XX，2013年11月16日XX，2016年6月17日XX。罗红霞系罗钜辉的姐姐，罗成良系罗钜辉、罗红霞的父亲。2013年10月30日至2016年3月14日期间，李佳及其母徐惠萍先后与罗钜辉、罗成良签订了六份借款合同，借款金额共计1,735,000元，借款已实际交付。2016年5月3日，为便于债权债务管理，李佳及其母徐惠萍与罗红霞、罗钜辉、罗成良就上述六份借款合同的债务承担重新达成合意，签订了《个人借贷合同》，该合同约定：甲方（出借人）李佳、徐惠萍，乙方（联合借款人）罗红霞、罗钜辉、罗成良，借款本金总计为1,735,000元，其中本案所涉罗红霞借款855,000元，罗红霞承诺其所承担之借款，2016年5月30日前归还本金300,000元，剩余本金555,000元于2016年11月30日前归还，此期间由于此本金所发生之利息及其他明确相关并具有合理举证的费用，均由罗红霞承担并支付。每月利息合计22,050元。借款方应按本合同规定的时间归还本金，如借款方不按期归还，出借方有权限期追回借款并按合同规定，要求支付逾期的利息，同时按协议约定每天0.2%的本金计算加收逾期利息。本借款合同之行为及利息债务，经双方确认，为乙方家族及个人借款行为，款项用途为之前浙江家族生意及个人外部使用，不属于夫妻关系婚姻存续期间共同债务范畴，明确由乙方个人及其直系亲属承担偿还义务。2016年6月17日，李佳、罗钜辉协议XX。2016年6月19日，李佳与罗钜辉、罗红霞、罗成良签订《对外债务清偿协议书》，该协议约定：李佳与罗红霞、罗成良、罗钜辉在2016年5月3日签订的《个人借贷合同》不因此协议书产生任何效力上的变动，根据合同条款，李佳完整享有因《个人借贷合同》所产生的债权，该债权不属于夫妻共同财产，《个人借贷合同》之行为及利息债务亦属于罗钜辉个人行为，不属于夫妻共同债务，罗成良、罗钜辉与罗红霞应当继续按《个人借贷合同》中的相关条款履行还款及支付利息的义务，直至《个人借贷合同》被完全履行。之后罗红霞通过银行转账向李佳给付部分本金及利息，该部分款项已在（2018）沪0115民初78458号案件中作抵扣。因罗成良、罗钜辉与罗红霞自2017年3月起未按约偿还本息，李佳经多次催讨未果，故诉至法院。一审审理中，李佳之母徐惠萍出具《债权转让声明》，声明其在本案中享有的所有债权全部一次性无偿转让给李佳。【本院查明】二审中，双方当事人均未提供新的证据材料。一审查明的事实，有相关证据予以佐证，本院对一审查明的事实予以确认。本案的争议焦点在于：李佳出借的借款本金数额如何认定罗红霞应当承担的还款金额如何认定",
    "2038": "【一审法院查明】一审法院认定事实：杨阳曾经拜师张德宏学习小号，张德宏因杨阳而与张玉华相识。1999年11月8日，张玉华（甲方）、张德宏（乙方）、孙淑洁（丙方）签订了一份《合作协议》，约定，甲乙丙三方自愿合作经营大兴西甜瓜基地酒楼，总投资金额为伍拾万元整，经营面积2000㎡；甲方出资为贰拾万元整，乙方出资为贰拾万元整，丙方出资为壹拾万元整，各占投资的40％、40％、20％；本合作企业经营期限为五年，在期满前6个月共同协商继续合作的有关手续，合作三方共同经营，共担风险，共负盈亏，企业的盈余按照各自的投资比例分配，无论出资多少，每人都有表决权，企业债务按照各自投资比例负担，甲方为40％、乙方为40％、丙方为20％，任何一方对外偿还债务后，另外两方应按各自的比例在10日内向对方清偿自己负担的部分债务，并由全体合作者承担民事责任；按照股分51％即产生否决权和决定权，合作经营累计的财产按投资比例归合作人共有财产；任何一方在经营过程中退股或被要求退股，需征得其他二方同意，（股分在51％以上）即可生效；协议还约定了其他事项。同日，三方还签订了一份补充协议，约定，一个月举行一次工作例会，做一次财务汇报，固定资产投资在一千元以上需三人共同签字生效等事项。张德宏为履行该协议，投入了20万元，对该20万元，张德宏称最开始系张玉华向其的借款，只是合作协议签订后，其将借条返还，成为了入股款。其当时对于该20万元算作借款还是入股款怎么都行。后该饭店经营不善，张德宏找到张玉华讨要20万元，2001年3月11日，张玉华向张德宏出具一张《欠条》，载明：“今欠张德宏现金贰拾万元整。”双方均确认该《欠条》出具后，张玉华向张德宏偿还了13.8万元，2003年9月2日，张玉华将2001年3月11日《欠条》收回后，另行出具了一张《欠条》，载明：“今欠张德宏陆万贰仟元整。不计利息。”2015年12月29日，张德宏到贵阳找到杨阳，就张玉华欠其6.2万元事宜进行协商，双方并未形成书面的协议。【本院查明】本院二审期间，各方当事人均未向本院提交新证据。本院对一审法院查明的事实予以确认。",
    "2659": "【一审法院查明】一审法院认定事实：2012年3月26日，徐某（甲方、委托人）与白某（乙方、受托人）签署《委托投资管理合同》，其上载明：1.委托投资管理：受托人代委托人行使投资管理的事宜。具体参与投资管理的事宜和收益详见“受托人与天津市道勤投资管理有限公司（以下简称道勤公司）在2012年3月27日签订的委托投资管理合同”，该委托合同的金额为人民币200万元。是受托人代表委托人与道勤公司签订的委托投资管理合同。2.委托金额：人民币200万元。3.委托合同期限：从2012年3月27日起至2013年3月26日止。4.委托收益：受托人将保证委托人在合同期限内的本金和30％的年投资收益。5.逾期责任：受托人将保证合同期限结束后，按时支付本金和收益。若有逾期，将在委托人允许的情况下，按照人民银行一年期贷款利率的4倍来支付利息（诉讼中，徐某及白某称同期贷款利率的四倍高于24％，其二人同意按照24％固定利率计算）。6.其他：其他委托管理的条款，详见受托人代表委托人与道勤公司的在2012年3月27日的委托投资管理合同。7.本合同一式两份，分别由委托人和受托人持有。当时，白某向徐某出示了一份空白未签署的《委托投资管理合同》，载明白某委托道勤公司进行投资管理，委托金额200万元，年回报率为不低于30％，年结算，期间从2012年3月26日起至2013年3月25日止。2012年3月27日，徐某向白某转账支付50万元；2012年3月28日，徐某向白某转账支付110万元；2012年3月30日，徐某向白某转账支付33万元；2012年4月6日，徐某向白某转账支付7万元。此后，白某并未与道勤公司签署委托投资管理协议，而是与博成公司签订《借款合同》，约定由白某向博成公司提供借款200万元。2012年3月29日，博成公司形成《股东会决议》，其上载明：经全体股东研究决定，同意向白某借款200万元，以其所有的坐落于武清区城关镇政府北环路南侧廊良公路北侧的某12套房屋向出借人提供抵押担保，该股东会决议落款处有股东魏雪松、曲佩霞、魏鹏宇的签名字样。2012年3月30日及2012年3月31日，白某向博成公司的股东及监事魏雪松分三笔支付共计200万元。2013年11月18日，白某（婚姻状况为离婚）与肖某（婚姻状况为未婚）在北京市朝阳区民政局婚姻登记处进行结婚登记，登记机关的审查意见为：符合结婚条件、准予登记。在档案资料中，并未对“是否为补办结婚登记”一项进行勾选。2014年5月19日，天津市公安局河西分局越秀路派出所受理白某报称的被博成公司诈骗一案。2016年4月14日，白某与肖某登记离婚。2014年4月17日，白某向肖某还款20万元。诉讼中，徐某提交了肖某和白某的离婚协议、肖某与北京市华盛创业房地产开发有限公司签订的房屋买卖合同、全国企业信用信息网打印的北京通威世纪广告艺术有限公司工商信息资料、（2017）京长安内民政字第22529号公证书、（2017）京长安内民政字第22020号公证书等证据材料，欲证明2001年肖某与白某婚前一直对外以夫妻名义共同居住、生活、开办公司，在2013年白某和肖某补办结婚证后，白某和肖某的婚姻效力自二人具备结婚实质要件时起算，所以本案债务发生在白某与肖某婚姻关系存续期间，属于二人婚内共同债务。对此，白某和肖某对该证据与本案的关联性及证明目的均不予认可。【本院查明】二审中，当事人围绕上诉请求提交了新的证据。徐某提交了两份新证据：证据1.白某与博成公司签订的《天津市商品房买卖合同》复印件，证明白某并未将徐某提供的资金用于投资，而是用于购买商品房，属夫妻共同消费。证据2.原告尹恒与被告白某、肖某民间借贷纠纷一案的判决书和失信人员发布表，证明白某、肖某恶意离婚逃债。白某、肖某未提交新的证据。本院组织当事人进行了证据交换和质证。肖某对徐某提交的证据发表质证意见称：无法确认证据1的真实性，从没见过这份合同，这份合同订立于肖某、白某结婚之前，不清楚白某是否购买该房屋，肖某、白某没有共同购买过合同中的房屋。认可证据2的真实性，另案债务发生在肖某、白某夫妻关系存续期间，肖某对另案借款事实也认可，但不能证明肖某、白某恶意离婚逃债。白某对徐某提交的证据发表质证意见称：不认可证据1的证明目的，合同上的房屋没有房产证，根本无法买卖也无法办理抵押手续。徐某给付的200万元是用于给博成公司投资，并不是履行房屋买卖合同。对证据2的质证意见同肖某，另案判决是在白某、肖某缺席的情况下作出的，对本案没有参考意义。本院经审查认为，徐某提交的证据1的落款时间为2012年6月29日，此时白某与肖某尚未登记结婚，即使白某买受合同中所表述的房屋，亦缺乏证据佐证该房屋属白某、肖某夫妻共同财产，或用于二人共同生产、生活，故对该证据不予确认。徐某提交的证据2与本案借款缺乏关联性，不足以证明徐某主张的白某、肖某恶意离婚逃债的证明目的，本院亦不予确认。诉讼中，徐某向本院申请调取肖某自签订购买北京市朝阳区某房屋买卖合同之日至还清贷款之日期间的全部交付房款信息以及白某与肖某之间的资金往来记录，以证明该房屋由白某购买或由肖某、白某共同出资购买，肖某、白某为躲避债务而离婚并转移财产，认为关乎本案徐某申请保全是否正确，并对查明案件事实以及判决最终执行具有决定性作用。对此本院认为，徐某申请保全是否正确、裁判文书最终如何执行并非本案诉讼争议焦点，而相关房屋由谁出资购买，与肖某、白某是否在本案中存在恶意离婚逃债情形以及案涉债务是否为其夫妻共同债务并无直接关联，也即徐某申请调查取证的内容与待证事项及本案诉争焦点无关，本院不予准许。本院二审期间依法补充查明，一审判决书中存在笔误，2014年4月17日，白某向徐某还款20万元，而非向肖某还款20万元。本院对一审法院查明的事实予以确认。",
    "2747": "【一审法院查明】一审法院经审理查明：臧云飞（甲方）与艳阳高照公司（乙方）签订《借款协议》，约定臧云飞向艳阳高照公司借款100000元，艳阳高照公司于2017年7月12日打入臧云飞指定账户【账户名称：盛世燎原（北京）国际影视投资有限公司，账号：345********】，臧云飞承诺在付款之日起半年内归还借款并按照年利率万分之一支付利息，如臧云飞超过约定时间30日未还款，应按照借款金额10%支付违约金。2017年7月12日，艳阳高照公司通过中国工商银行账户向臧云飞指定账户转款100000元。【本院查明】二审中，臧云飞提交了两组证据：1.盛世燎原公司提供的电视剧《红星照耀中国》剧组和艳阳高照公司在盛世燎原公司的租房和剧组活动的材料，用以证明案涉借款不是臧云飞跟艳阳高照公司的借款，是艳阳高照公司付给盛世燎原公司的房租、水电费、以及艳阳高照公司法定代表人的开支；2.《红星照耀中国》剧组在盛世燎原公司活动的照片及宣传手册，用以证明《红星照耀中国》剧组是在盛世燎原公司这里呆了两年半的时间。艳阳高照公司表示对上述证据的真实性无法认可，认为与本案没有任何关联，本案是双方之间的借款合同。本院经审查认为臧云飞提交的证据与本案不具有关联性，不属于二审新证据，本院不予认定。二审经询，臧云飞表示其一审因将本案与其他案件弄混淆，因此作了一审笔录记载中的陈述。本院对一审查明的其他事实予以确认。",
    "2398": "【一审法院查明】一审法院认定事实：2015年12月6日，陈少峰向马亮转账20000元；2015年12月14日，陈少峰向马亮转账60000元；2015年12月15日，陈少峰向马亮转账30000元。2016年7月8日，马亮（借款人）出具《欠条》一张：“欠款人马亮，男，汉族，身份证号码×××，今欠陈少峰壹拾叁万元整，小写130000元，于2016年12月8日一次性还清。”马亮认可《欠条》的真实性，但不认可陈少峰的证明目的，称系被胁迫所写。陈少峰称，其余20000元系通过现金形式支付给马亮。马亮对此不予认可，称陈少峰支付的是合作经营服装生意的投资款，并非借款。经询，陈少峰称，从未与马亮合作经营服装生意；马亮称，双方合伙经营服装生意，口头约定五五分成，并未订立书面合同。【本院查明】二审期间，马亮向本院提交以下新证据：证据一照片，证明马亮与陈少峰系合伙经营关系。证据二函件、商标代购协议书等材料，证明马亮与陈少峰一起买商标，协商合作事宜。证据三银行转账记录及还款计划表，证明双方是合伙做生意，有马亮给陈少峰的转账记录。陈少峰无新证据提交。本院组织当事人进行证据交换和质证，陈少峰发表质证意见为：证据一只能证明陈少峰参加过开业典礼，不能证明双方系合伙经营关系。证据二商标代购协议书上没有任何签字，证明目的不认可。证据二函件上陈少峰的签字不能说明任何问题，且签字真实性无法确定，证明目的和关联性不予认可。证据三双方借贷关系有借有还，截至2016年7月8日马亮还欠款13万元。还款计划表与本案无关。本院补充查明以下事实：1.2016年7月8日，马亮（借款人）出具《欠条》一张：“欠款人马亮，男，汉族，身份证号码×××，今欠陈少峰壹拾叁万元整，小写130000元，于2016年12月8日一次性还清。借款人：马亮。借款日期：2016.7.8。”2.在陈少峰提交的银行转账凭证中，2015年12月15日陈少峰给马亮转账30000元，银行交易明细摘要备注“合作做服”。本院对一审查明的其他事实予以确认。",
    "460": "【一审法院查明】一审法院认定事实：拙明投资成立于2013年10月17日，执行事务合伙人为拙远公司。2014年2月19日，赵银华与拙明投资、拙远公司签订了信托-商会大厦投资基金（）认购文件。该份认购文件由信托-商会大厦投资基金（）募集说明书（以下简称募集说明书）、合伙协议、认购协议、授权委托书组成。募集说明书记载如下：基金管理人为拙远公司、融资方为宜兴市有限公司（以下简称公司）、投资期限为12个月、产品类型为确定收益型、收益分配方式为半年付息、资金管理为信托、资金用途为本有限合伙基金用于认购信托单一资金信托计划为公司发放贷款……。募集说明书中附有六张项目实景照片、三张效果图、郎溪县人民政府于2013年5月13日印发的专题会议纪要为政府扶持文件，以及重要提示。合伙协议约定如下：鉴于各方均有意按照本协议所定条款及条件，根据《中华人民共和国合伙企业法》加入有限合伙企业，从事投资业务。1.1.3有限合伙/本有限合伙，指被告拙明投资中心。1.1.5普通合伙人/管理人，指拙远公司。拙远公司为合伙企业唯一普通合伙人，将作为合伙企业管理人对有限合伙资产进行管理。1.1.9有限合伙人，指认缴有限合伙出资并被有限合伙接受、并且签署本协议的有限合伙人，以及通过受让有限合伙权益而入伙的有限合伙人。1.1.11认缴出资额，指某个合伙人承诺向有限合伙缴付的、并为有限合伙所接受的现金金额。3.1合伙目的为认购信托单一资金信托计划的形式投资于公司，用于郎溪商会大厦绿华配套工程建设。通过公司的还本付息为合伙人获取合理收益。3.3投资期限为自新合伙人加入本有限合伙之日起不超过12个月。合伙期满，经全体合伙人同意，可以延长。4.1.1有限合伙的普通合伙人为拙远公司。4.1.2有限合伙份额的募集期间、有限合伙人的数量、预期年化收益率、认缴/实缴出资额等事项由普通合伙人决定，但应符合本协议约定。4.2合伙人登记名册为普通合伙人应在有限合伙经营场所置备合伙人登记名册，登记各合伙人名称、住所、认缴/实缴出资额及其他普通合伙人认为必要的信息；普通合伙人并应根据上述信息的变化情况随时更新合伙人登记名册。4.3.1有限合伙人认缴的出资额以有限合伙份额认购协议为准。4.5缴付出资为合伙人应按有限合伙份额认购协议约定一次性缴付至以下银行：账户名称为拙明投资、开户银行为平安银行上海市西支行、账号为9003。5.1普通合伙人对于有限合伙的债务承担无限连带责任。6.2.1有限合伙人加入有限合伙必须经普通合伙人同意，并依法签署书面入伙申请。6.2.2对有限合伙的投资风险有充分认知，愿意依据合伙协议以及法律法规规定承担本有限合伙存续期间的权利与义务。6.5本有限合伙的有限合伙人的预期年化收益率由有限合伙在募集有限合伙份额时确定，并纳入本协议，作为本协议的附件。10.1.2有限合伙于核算起始日之日起每满6个月之日起五个工作日内向有限合伙人分配其该期合伙收益；于核算终止日起五个工作日内向有限合伙人分配其剩余全部合伙收益。实缴出资（万元）为50≤实缴出资＜100、预期收益率（税后）10.50%/年；100≤实缴出资＜300、预期收益率（税后）11.50%/年；300≤实缴出资＜800、预期收益率（税后）12.50%/年；800≤实缴出资、预期收益率（税后）13.50%/年。12.4.1除非经普通合伙人事先书面同意，有限合伙人不得退伙。12.4.4有限合伙人依上述约定当然退伙时，有限合伙不应因此解散。15.3本协议附件作为本协议不可分割的组成部分，与本协议具有同等法律力……。尾部有拙明投资、拙远公司盖章，赵银华签字署名。认购协议约定如下：1、募集资金目的：合伙企业将募集资金直接或间接投资于信托单一资金信托计划为公司发放贷款。2、认购人承诺认缴出资50万元，作为有限合伙人加入。……7、本协议经双方签署后生效……。尾部有拙明投资、拙远公司盖章，赵银华签字署名。2014年2月19日，赵银华通过兴业银行网上转账50万元至拙明投资的账户内。2014年2月21日，赵银华作为甲方，拙明投资作为乙方，双方签订一份《借款协议》，内容为，乙方向甲方借款，为购买郎溪商会大厦商铺之使用，双方经友好协商协议如下：1、借款金额50万元；2、还款时间2017年6月6日；3、借款利息174,616.31元；4、利息计算方式50X（1+10.50%）＝本金+利息；5、借款不得作为他用，原于2014年签订的投资协议失效（2014年2月19日）；6、签订日期：2014年2月21日，地点：上海市路号；7、乙方法人王超愿意为本协议的所有借款的本息、律师费、诉讼费、保全费等一切费用承担连带责任；8、各方约定产生争议时，由上海市长宁区人民法院管辖。尾部有见证人孙某、乙方法人王超签字署名。庭审质证中，王超对上述2014年2月21日赵银华和拙明投资签订的《借款协议》提出异议，认为该协议中第7、8条的内容是后添的，对其他内容的真实性没有异议。赵银华则坚持认为该协议的全部内容都是一次性形成的。王超对此提出申请，要求对该协议上第7、8条的内容是否与其他内容是一次性形成进行鉴定。一审法院委托了司法鉴定科学研究院鉴定，鉴定单位出具鉴定意见为：《借款协议》上第7、8条内容与该协议其他内容字迹不是一次连续书写形成。各方当事人对该司法鉴定意见均无异议。故一审法院对该证据予以部分采信，对其中第7、8条的内容不予认定。2014年3月4日，拙明投资、拙远公司向赵银华出具《信托-郎溪商会大厦投资基金（）项目认购确认书》，载明：基金成立日期为2014年2月21日，普通合伙人（执行事务合伙人）为拙远公司，有限合伙人为赵银华，出资金额为50万元，预期税后收益率为10.50%/年，本基金存续期为12个月，按照国家相关法律规定，存续期满后5个工作日内，以到期日基金财产为限计算投资者应得的本金及收益，并进行兑付等内容。2015年3月18日，拙明投资向赵银华出具一份《还款安排承诺书》，内容为：赵银华于2014年2月21日购买的郎溪商会大厦（）项目已逾期，承诺于2015年10月31日前兑付赵银华所有本息，本金50万元，年化利息10.50%，共计562,496元。该承诺书由拙明投资盖章，落款日期2015年3月18日，底部署名“代表王超，渠道孙某”。2015年10月29日，拙明投资又向赵银华出具了一份《还款安排承诺书》：“尊敬的赵银华先生，我司现承诺于2016年6月1日前安排兑付您所有本息，本金50万元，利息111,714.40元，合计611,714.40元，投资时间为：2014年2月21日至2016年6月1日止。”落款日期2015年10月29日，另署名“借款还款人王超，渠道人孙某”。【本院查明】二审中，各方当事人均未提供新的证据。对于当事人二审争议的事实，本院认定如下：一审查明的事实无误，本院予以确认。",
    "3402": "【一审法院查明】原审法院认定事实：2005年2月22日，陆艳向张庭梅出具借条一份，载明：借张庭梅人民币伍仟元整，每月利息150元。2007年4月24日，陆艳又向张庭梅出具借条一份，载明：借张庭梅人民币叁万伍仟元整，并在借条下方注明，以此借据为准。此外一律作废。庭审中，张庭梅确认：5,000元借款中收到过陆艳给付的利息约3,000元；35,000元借款中，双方对借款利息没有约定。【本院查明】二审中，当事人没有提交新证据。本院经审理查明，原审法院认定事实无误。",
    "3907": "【一审法院查明】一审法院认定事实：许建文（出借人、乙方）与刘宝、侯冬华、李学东、杜海婴（共同借款人、甲方）签订《借款合同》，约定借款金额80000元，借款月利率1.0%，甲方按照每月等本等息方式还款；甲方借款逾期自逾期发生日起至清偿日止需交纳逾期罚息，对于等本等息还款方式，按照当期应还本息的0.8%/天计收逾期罚息；甲方违约乙方有权单方面宣布借款提前到期（即所有未到期的后期借款本金和利息均视为全部到期），甲方需按照剩余借款本金的3%向乙方支付违约金。刘宝、侯冬华、李学东、杜海婴于签订《借款合同》当日签署《借款借据》及《还款计划表》，确认分12期还款，以及还款日期、各项月还款额。2015年12月31日，许建文指示人人×网向刘宝转账给付借款80000元。许建文称刘宝、侯冬华、李学东、杜海婴还款8期后再未还款。【本院查明】二审中，各方当事人均未提交新证据。二审庭审中，许建文称其系人人×公司法定代表人，人人×公司指定数位出借人，许建文系其中之一，由案外人向人人×公司推荐借款人并提供担保，推荐人收取服务费。目前与本案类似的人人×公司相关诉讼约数百件，北京地区的原告均为许建文。案涉许建文作为出借人的《借款合同》，实际付款均由人人×公司账户直接向借款人支付。许建文称其出借给借款人的款项系个人经营所得，但经法庭释明举证责任，许建文表示对此无法提交证据。经查询案件系统，许建文仅在2018年度于北京市朝阳区人民法院以出借人身份作为原告起诉的民间借贷案件数量有600余件。经庭审询问，许建文主张刘宝截止2016年8月22日已经按照《还款计划表》偿还了8期，经计算，偿还总额共计67504元。本院对一审查明的其他事实予以确认。",
    "1092": "【一审法院查明】一审法院认定事实：黄金波与高红系夫妻关系。2018年8月13日，黄金波以急需资金为由，让许松林向其打款60000元。同日，许松林通过其建设银行账户向黄金波账户转账30000元，向高红账户转账30000元，两笔款项均已到账。自2016年11月至2018年3月，黄金波平均每月向许松林账户转账3500元。庭审中，许松林称，我不欠黄金波钱。黄金波肯定是给我汇过钱，一个月两个月汇一次，这个钱是两个公司合作，我们公司有个韩国老总，不在餐厅吃饭，天津总公司答应他多加2000元，我们把税金什么的都给黄金波，开出来给韩国老总当餐费。每个月是3500元，2000元是韩国老总的餐费，1500元是他答应给我的好处费。许松林出示部分餐费管理对账单，黄金波不予认可，认为公司和个人无关。关于微信聊天记录中许松林于2018年10月25日发出的“今天已经星期四了，你什么时候还我钱”，黄金波称许松林以前跟其说过，聊天要背着他媳妇，其看到以后没有反对，也没有问为什么问其还钱，是为了配合许松林骗其媳妇。【本院查明】二审中，双方当事人均未提交新的证据。二审经询，高红表示若涉案款项被认定为借款，对借款系夫妻共同债务无异议。本院经审理查明的其他事实与一审查明的事实一致，本院予以确认。",
    "4666": "【一审法院查明】一审法院认定事实：一、双方之间关系：通过人人行科技股份有限公司（以下简称：人人行公司）运营管理的借贷宝手机应用程序签订借款协议。二、借款日期：2016年4月1日。三、借款基本情况：已实际到账6000元，借款期限128天，自2016年4月1日至2016年8月7日，支付方式：通过借贷宝账户由第三方支付机构进行资金往来。四、是否签订借款合同：已通过软件平台签订，合同编号582267183111577424。五、还款方式：借款期限届满后一次性偿还本金和利息。六、利息约定：款项到账视为借款成功，借款成功次日即为利息起算日，至还款宽限期（期满还款日次日）为24%，宽限期次日起按24%利率计收逾期利息或罚息。上述事实，有借款协议、转账明细、注册信息、人脸识别信息、还款记录等相关信息资料及双方一审当庭陈述等证据，在案佐证。【本院查明】二审诉讼中，当事人围绕上诉请求提交了新的证据，本院组织当事人进行了证据交换和质证。张腾提交了以下证据：证据一、证人证言。由许某和陈某出具的声明，证明张腾名下的借贷宝帐号由洪某实际占有使用的事实，同时证明案涉实际借款人为洪某。证人未到庭。证据二、光盘一份，内容是张腾借贷宝帐号里面的资金往来的明细截图，证明实际借贷宝帐号实际使用人是洪某。材料来源是张腾本人的手机，但张腾未能提交手机核查。林维强对于证据一真实性不认可，证明目的不认可。对于证据二真实性不认可，证明目的不认可，称一审法院已进行了调查，以一审法院调查为准。本院意见：因证人未到庭，张腾的手机亦未提交法院，故张腾二审提交证据的真实性无法核查，且上述材料未形成新的事实，均不作为新证据采用。本院对一审法院查明的事实予以确认。",
    "981": "【一审法院查明】一审法院认定如下：赵振君与陈文生曾系夫妻关系，二人于1985年4月29日登记结婚，于2016年11月28日登记离婚。陈凯鹏系赵振君与陈文生之子。2016年10月11日，赵振君为张华出具借条一张，上载明：“借条。今欠张华陆拾捌万元整，双方约定2016.11.30日止归还。借款人：赵振君。2016.10.11日。”一审庭审中，张华与赵振君一致认可上述借条系一张总条，张华陆续向赵振君出借的本金数额一共为102.4万元，赵振君陆续偿还的本金数额为47.4万元，故在2016年10月11日，赵振君欠张华的本金数额为55万元，赵振君承诺的利息数额为13万元。张华称双方此前约定的利息为年利率24%，出具借条时候的利息13万元就是按照月息2%标准估算出来的，现在应当计入本金。张华向陈凯鹏催要涉诉借款时，陈凯鹏在电话及微信中均向张华承诺要卖房替赵振君还钱。【本院查明】陈文生、陈凯鹏在二审期间向本院提交如下证据：1.拘留通知书一张，用以证明赵振君的欠款都是用于传销，没有用于家庭生活；2.赵振君给张华出具的欠条一张，用以证明钱直接转给他人，陈文生不知道这个钱做什么用；3.离婚协议证明，用以证明陈文生和赵振君对外没有债务；4.赵振君出具的说明，用以证明赵振君的债务跟陈文生、陈凯鹏没有关系。张华针对上述证据发表如下意见：认可证据1的真实性，但不认可证明目的；认可证据2的真实性，但不认可证明目的，且张华在一审阶段向一审法院提交过证据2，用以证明赵振君欠张华的钱；不认可证据3、4的真实性及证明目的。张华在二审期间向本院提交微信记录2份，用以证明陈文生、陈凯鹏帮助赵振君还了别的欠款，但却拒绝还张华的欠款。陈文生、陈凯鹏对张华提交的证据的真实性不予认可，亦不认可证明目的。本院在二审期间查明的其他事实与一审法院查明的事实一致。",
    "546": "【一审法院查明】一审法院认定事实：2016年11月21日，刘庆通过人人行借贷宝平台向许洪斌借款人民币40000元，双方签订了编号为×××的《借款协议》，约定借款期限为2016年11月21日至2016年12月20日，年化利率为14.3％。还款日的次日为宽限期，宽限期间与借款期间约定的利息标准相同；宽限期的次日为逾期日，逾期利息的标准为年化24％。现该笔借款已逾期，刘庆未按照协议履行还款义务，许洪斌承诺就涉诉款项双方未发生其他方法交易或还款行为。一审庭审过程中，刘庆委托诉讼代理人刘京申请追加刘庆的另一名委托诉讼代理人刘海燕作为本案的第二被告。另查明，第三方支付公司原为鹰皇金佰仕网络技术有限公司，现已经更名为九派天下支付有限公司，并负有对借贷宝资金进行监管职责。【本院查明】二审中，当事人没有提交新证据。根据当事人陈述和经审查确认的证据，本院补充认定如下事实：刘庆陈述，刘庆与刘海燕是夫妻关系；刘庆借贷宝开户信息，包括姓名、身份证号、手机号以及绑定银行卡都是刘庆本人；通过借贷宝账户完成交易，须由本人配合完成。本院对一审查明的其他事实予以确认。",
    "5888": "【一审法院查明】一审法院认定事实：2018年1月11日，何某某从其名下，账号为×××的账户给安海伦转账给付200000元，附言：借款。何某某提供说明并到庭陈述，确认其为众城合一公司员工，涉案转账的账户内的资金全部属于众城合一公司所有，账户内资金支出／收取均为遵照众城合一公司的指示进行，由众城合一公司使用，账户资金往来的权利义务均属于众城合一公司。庭审中，安海伦主张此笔转账实际为支付其在众城合一公司的提成。众城合一公司对此不予认可，主张安海伦在公司期间的工资均正常发放，并未存在拖欠工资提成的情况，此款项为安海伦因个人原因向单位的借款。安海伦不认可众城合一公司所述，申请证人出庭作证。证人陈某向一审法院陈述，2017年6、7月份左右，其在众城合一公司工作，众城合一公司法人宁杰提出能办小孩户口，办成一个就有二十万的提成，安海伦大概给宁杰介绍了有十多个吧，拖了好长时间，宁杰没有办成，后来就说给安海伦提成，我是在宁杰办公室门口听到，安海伦和宁杰谈论上述事情。证人本人也曾经处理过这个业务，六七个都没办成，也没有给证人提成费用。安海伦提交微信聊天记录截图，主张在单位工作期间曾经办成过贷款及其他业务，本案款项系支付提成，但仅出示截图，未出示原始的微信记录。众城合一公司对于证据真实性及证明目的均不认可，主张记载内容不能证明其主张。【本院查明】二审中，安海伦提交了三名证人的书面证言，拟证明案涉200000元款项系众城合一公司对安海伦业绩的奖励及业务的补偿。一审法院认定的事实属实，本院予以确认。",
    "1272": "【一审法院查明】一审法院认定事实：1.聂小娟提交银行交易明细，载明2013年1月8日、2013年10月13日、2014年10月16日、2014年12月5日、2014年12月10日聂小娟向李俊瑛转账200万元、139万元、165万元、11万元、200万元，以上共计715万元。2.聂小娟提交《借款合同》一份，约定聂小娟即甲方（出借人）向李俊瑛即乙方（借款人）出借1125万元，期限12个月，自2015年1月1日至2015年12月31日；借款利率月息1.5%-2%，从出借人实际交付借款之日计算；乙方未按照合同期限还款的，应自逾期之日起对逾期款项按每日千分之五向甲方支付违约金。3.聂小娟提交银行入账记录，证明李俊瑛支付了2015年1月至2015年6月期间的利息78万元。银行入账记录显示2015年1月14日至2015年7月13日期间聂小娟账户总计收款78万元，聂小娟称款项系李俊瑛本人及李俊瑛弟弟所转。聂小娟利息起算点为2015年1月1日，李俊瑛已经付清2015年7月1日之前的利息。4.聂小娟称当初约定借款金额为1125元，如果该笔款项全额发生，按照月息1.5%计算利息，但是实际发生额为650万元，所以按照月息2%计算利息。聂小娟称当时只是约定按月付息，并未约定每月何时付息。5、聂小娟提交《本金归还协议》一份，内容如下：“今收到李俊瑛还借款本金人民币共计伍佰伍拾万元整（5500000）。明细如下：2018年3月20日200万元整，2018年4月13日150万元整，2018年5月7日200万元整；合计550万元整，注：此收条一式两份，双方各持一份，还款人：李俊瑛，收款人：聂小娟，2018年5月7日”。聂小娟提交的利息计算表中同时载明，2018年5月17日还款40万元，2018年5月21日还款10万元，2018年7月6日还款50万元。6.聂小娟提交微信聊天记录，证明就债务问题与李俊瑛沟通协商情况。聊天记录中，对方称：“我分批分期付清大家利息；你帮我说说年10%利息，我再和法院沟通；至于还款利息你们写上给我一个方案吧，只要给我时间就行；违约金您也别为难我，真的付不起；你们算一下账，我周一和江南总对一下，核实清楚，这笔利息你们打官司和不打官司，我都没有逃避，一直在想办法解决平衡。你们的利息我本来就是要给的，从来没有想过抵赖，合同您手里都有，只是时间问题，允许我对外斗回来肯定给，您的着急我理解，但所有钱在几天的环境里都是打回来的，没有任何人回白白给的，没有付出，怎么可能有回报”。【本院查明】二审中，李俊瑛围绕上诉请求提交了新证据，聂小娟没有提交新证据。李俊瑛新证据如下：证据1.微信聊天记录，用以证明双方存在股权代持协议；证据2.公章名章使用登记表，用以证明聂小娟有条件接触公章、名章；证据3.借款合同制式文本，用以证明《借款合同》与其公司制式合同不一致。聂小娟质证意见如下：对证据1的真实性及证明目的均不予认可，李俊瑛无力偿还借款后，曾提出要求聂小娟入股，但聂小娟并未同意；对证据2的真实性予以认可，但认为与本案无关；对证据3的真实性及证明目的均不予认可。经举证、质证，本院认证如下：本院对上述证据均不予采信。对于当事人二审争议的事实，本院认定如下：第一，关于借款合同。《借款合同》首页写明出借人为聂小娟,借款人为李俊瑛，担保人为北京XX投资担保有限公司盖章；尾页出借人签名为聂小娟,借款人签名为李俊瑛，担保人为XX创新（北京）投资基金管理有限公司盖章。李俊瑛在上诉状中主张：该合同系变造而成，即聂小娟利用职务之便，盗走了《股权代持协议》,又将已加盖印章并经李俊瑛签字的合同尾页与伪造的中间页进行了拼凑,形成了一审中的《借款合同》。但在二审庭审中，李俊瑛主张尾页签名并非本人所签，并申请对签名真实性进行司法鉴定。本院向其释明，其该意见与上诉意见存在矛盾，就上诉意见而言，《借款合同》尾页双方签名位置分别为借款人、出借人，亦与股权代持协议无关，故本院询问其是否坚持上述意见。在此后的庭审中，李俊瑛再次变更了主张，其表示《借款合同》上的签名有可能是聂小娟利用李俊瑛在空白纸上的签字伪造，也有可能是利用李俊瑛签过的其他借款合同尾页拼接而成，但具体为哪种情形其亦不能确定。期间，李俊瑛数次修改鉴定申请，最终其确定要求对于以下4项内容进行鉴定：1.借款合同全部文字是否为同一台打印机一次性打印而成；2.首页公司公章与尾页公章加盖时间的对比；3.打印纸张是否为同一批次；4.借款合同的文字排版是否为一次性排版形成。第二，关于借款本金。聂小娟主张，《借款合同》签订时李俊瑛尚欠本金650万元，李俊瑛在上诉状中认可尚欠本金的数额但主张已经转变为股权投资款。二审庭审中，李俊瑛又变更陈述，主张尚欠本金仅为285万元，2018年其虽然偿还了650万元的本金并在《本金归还协议》上签字确认，但其已超额还款。第三，关于已付利息。聂小娟主张已付利息标准为月息2%，共计78万元，并在一审中提交了银行转账记录。李俊瑛则主张：已付利息是按照年利率12%至15%的标准计算，但其在2015年1月至7月份实际还款300余万元，早已超额还款；2015年8月份之后，所欠本金已经转变为投资款，故无需支付利息，但其仍支付了聂小娟大量款项，为此李俊瑛提交了其自行制作的还款统计表，内含大量的资金往来记录。为查明事实，本院组织双方进行了对账。经对账，双方均认可除本案借款外，双方仍有其他借款关系存在，其中2016年9月份之后发生的303.89万元的借款，李俊瑛已经偿还并出具了金额为305万元的还款明细。针对李俊瑛制作的还款统计表，聂小娟表示：列表中一部分为聂小娟的工资收入不是还款；一部分为双方其他借款项下的往来，比如对于303.89万元的还款；另有一部分其实际并未收到。对此，李俊瑛认可其提交的还款记录中确实包括了支付给聂小娟的工资和针对其他借款的还款。对于为何将工资收入、其他还款作为本案项下的还款数额，李俊瑛表示其计算方式是总账的结算。本院对一审法院经审理查明的其他事实予以确认。",
    "6090": "【一审法院查明】一审法院认定，2018年5月21日,杨美芳与徐建刚签署《借款合同》,合同约定:杨美芳向徐建刚出借20,000,000元;借款期限从2018年5月24日起至2018年7月31日止，借款利息为年利率36%，借款自实际放款之日起按日计息，即利息=实际借款余额X资金实际占用天数X日利率，日利率=年利率/360，按月结息，结息日为每月末的第20日，徐建刚须于每一结息日次日付息，利息在结息日或者借款本金最后偿还日由徐建刚支付至杨美芳账户或由杨美芳委托开户银行直接在徐建刚账户中扣收，杨美芳委托开户银行从徐建刚账户中扣收的款项先支付到期利息，然后用于偿还到期本金；借款由徐飞君、刚泰集团有限公司、上海益流置业发展有限公司、甘肃刚泰控股(集团)股份有限公司提供连带保证担保，担保合同另行签订；徐建刚到期不偿还本合同项下借款本息又未获准展期的，除应按本合同约定的利率向甲方支付逾期期间的利息外，还应向杨美芳支付相应违约金；徐建刚违反合同约定的义务，杨美芳有权提前收回已发放的借款本息和相关费用；合同经杨美芳、徐建刚签字或盖章后生效，并至合同项下借款本息、复利、罚息、违约金及其他所有徐建刚应付费用偿清之日终止；合同生效后，除本合同已有约定外，杨美芳、徐建刚任何一方均不得擅自变更或提前解除合同，如确需变更或解除合同，应由双方协商一致，并达成书面协议；在履行本合同过程中如发生争议，首先应由杨美芳、徐建刚协商解决，协商不成的由合同签订地人民法院即上海市金山区人民法院诉讼解决；杨美芳为实现债权所发生的一切费用（包括但不限于法院案件受理费、申请执行费、申请保全费、鉴定费、律师代理费、差旅费、过户费、抵押物处置费用等）均由徐建刚承担。后杨美芳与徐建刚就《借款合同》签署补充《借款合同》,合同约定：台州市刚泰房地产有限公司作为抵押人，由其提供抵押担保（具体的担保期间、范围等见《最高额抵押合同》）；徐建刚承诺自行且督促保证人、担保人、抵押人遵守义务、声明、承诺、保证，如徐建刚或保证人、担保人、抵押人存在任何违反或不履行义务、声明、承诺、保证或虚假陈述或发生诉讼及或仲裁或出现负面报导或未经杨美芳书面同意，为第三方提供担保，杨美芳有权解除合同，提前收回贷款，并视为徐建刚违约，按照约定追究徐建刚、保证人、担保人、抵押人责任。《借款合同》以及补充《借款合同》均由杨美芳、徐建刚签字确认。2018年5月21日当日，杨美芳与徐飞君签订编号为JKGR2018003BZ01的《保证合同》，合同约定：为了确保《借款合同》的切实履行，徐飞君自愿为徐建刚依《借款合同》与杨美芳所形成的债务提供保证担保；被担保的债权种类为短期借款，主债权本金数额为20,000,000元；担保的范围包括《借款合同》项下的债务本金、利息、逾期利息、罚息、复利、手续费、违约金、损害赔偿金和实现债权的一切费用（包括但不限于案件受理费、各类申请费如申请执行费、申请保全措施费、仲裁费、鉴定费、律师代理费、差旅费等）；保证方式为连带责任保证，保证期间为《借款合同》约定的债务人履行债务期限届满之日起两年，“《借款合同》约定的债务人履行债务期限届满之日”包括《借款合同》债务人分期清偿债务的情况下，每一笔债务到期之日，还包括依《借款合同》约定，债权人宣布债务到期之日；若发生法律、法规规定或合同约定的事项，导致《借款合同》债务提前到期的，杨美芳有权要求徐飞君提前履行保证责任，徐飞君保证期间为《借款合同》债务提前到期之日起两年；徐飞君负有监督《借款合同》债务人按约定的期限还本付息的义务，如不按本合同约定履行保证责任的，杨美芳有权委托徐飞君开户行直接从徐飞君的任何账户中划收相关款项；本合同生效后，杨美芳与徐飞君均应履行本合同约定的义务，任何一方不履行约定义务的，应承担相应的违约责任，并赔偿由此给对方造成的实际损失；因履行本合同所发生的或者与本合同有关的任何争议，均可以由各方协商解决，协商不成的，由合同签订地人民法院即上海市金山区人民法院诉讼解决；本合同自双方签字或盖章之日起生效，并自本合同项下的贷款本金、利息、违约金、损害赔偿金、实现债权的费用及其他所有应付费用全部清偿之日终止。该《保证合同》落款处由杨美芳和徐飞君分别签字。杨美芳与刚泰集团有限公司、上海益流置业发展有限公司、甘肃刚泰控股(集团)股份有限公司也分别签署了编号为JKGR2018003BZ02、JKGR2018003BZ03、JKGR2018003BZ04的《保证合同》，合同主要条款、权利义务同JKGR2018003BZ01号《保证合同》，杨美芳与上海益流置业发展有限公司、刚泰集团有限公司、甘肃刚泰控股（集团）股份有限公司分别在相应合同落款处签名或盖章。同日，杨美芳与台州市刚泰房地产有限公司签订《最高额抵押合同》，合同约定：为了确保2018年5月24日至2018年7月31日期间杨美芳与徐建刚签订的最高债权余额在20,000,000元以内的所有借款合同（以下简称主合同）项下借款人的义务得到切实履行，台州市刚泰房地产有限公司愿意提供抵押担保；本合同项下被担保的主债权为在本合同规定期间合同最高债权余额内，杨美芳依据主合同向徐建刚发放各类借款而享有的对徐建刚的债权。最高额抵押权设立前（包括但不限于《借款合同》）后存在的杨美芳对台州市刚泰房地产有限公司享有的债权，杨美芳有权决定转入最高额抵押担保的债权范围；台州市刚泰房地产有限公司自愿将其拥有的位于台州市路桥区路北侧XX广场XX座商铺XX室、台州市路桥区路北侧XX广场XX号商铺XX室、台州市路桥区路北侧XX广场XX座商铺XX室、台州市路桥区路北侧XX广场XX座商铺XX室共四处房产作为抵押物抵押给原告，房产评估现值共计20,365,200元,实际抵押额为20,000,000元；《借款合同》项下债务履行期届满，徐建刚未按照《借款合同》约定归还借款本金、利息及其他费用，杨美芳未受清偿的，杨美芳有权依法以抵押物折价，或者以拍卖、变卖抵押物的价款优先受偿，“期限届满”包括杨美芳依照国家法律，法规规定和《借款合同》的约定宣布《借款合同》项下债务提前到期的情形；签订和履行本合同的所有费用开支，包括但不限于抵押物的税费、保险、评估、鉴定、登记、运输、保管等费用以及实现抵押权的一切费用均由台州市刚泰房地产有限公司负担；此外，本合同担保范围、争议解决方式、生效方式、终止情形等同JKGR2018003BZ01号《保证合同》。杨美芳、台州市刚泰房地产有限公司分别在落款处签字和盖章。2018年6月29日，杨美芳与台州市刚泰房地产有限公司就《最高额抵押合同》中约定的抵押房产办理了“浙(2018)台州路桥不动产证明第0008618号”抵押登记，权证号分别为路国用2011第06885号/台房权证路字第S00084**号、路国用2011第06893号/台房权证路字第S00084**号、路国用2011第06884号/台房权证路字第S00085**号、路国用2011第06887号/台房权证路字第S00084**号。《不动产抵押登记证明》载明，权利人为杨美芳，义务人为台州市刚泰房地产有限公司，抵押方式是一般抵押，担保主债权数额为20,000,000元，债务履行期限为2018年5月24日起至2018年7月31日止。上述《借款合同》及各项《保证合同》签订后,杨美芳通过中国工商银行账户于2018年5月24日分两笔，每笔10,000,000元向徐建刚转账共计20,000,000元。同日,徐建刚通过上海浦东发展银行账户向杨美芳转账1,380,000元。此后，徐建刚以浙江邦盛贸易发展有限公司的名义于2018年8月27日、2018年8月30日、2018年9月6日、2018年9月14日、2018年9月28日分别向杨美芳转账100,000元，100,000元，100,000元，100,000元，200,000元，200,000元，共计转账800,000元。一审法院另查明，为本次诉讼，杨美芳与上海市锦天城律师事务所（以下简称锦天城律师事务所）签订《律师代理合同》，合同约定：应杨美芳要求，上海市锦天城律师事务所指派彭春桃、钟敏律师在杨美芳与徐建刚等人民间借贷纠纷处理中担任杨美芳代理人，代理权限为特别授权代理，代理阶段为一审、二审（如发生）、执行；律师代理费为500,000元，杨美芳在签署本协议5个工作日内支付前期律师代理费50,000元，案件一审开庭前支付律师代理费余款450,000元。杨美芳、锦天城律师事务所在签署页签字、盖章。锦天城律师事务所收到杨美芳律师代理费后应根据收款金额开具合法的发票。杨美芳于2018年11月3日、2019年2月22日分别向锦天城律师事务所支付50,000元和450,000元，后者向杨美芳开具收费发票。2018年6月22日，锦天城律师事务所彭春桃律师关于《借款合同》以及《保证合同》的履行向徐建刚发送律师函，要求其积极履行《借款合同》约定的各项义务，督促保证人积极履行《保证合同》约定的各项义务，按照承诺增加令杨美芳满意的新的保证人及或担保。2018年7月16日，锦天城律师事务所彭春桃律师接受杨美芳委托，向徐建刚出具《律师函》，其中写明由于徐建刚已经出现多件诉讼或仲裁案件，违反了杨美芳与徐建刚签订的《借款合同》以及补充《借款合同》相关约定，锦天城律师事务所接受委托发函要求徐建刚积极筹款归还杨美芳。庭审中杨美芳表示两份律师函未妥投。2018年10月30日，杨美芳与上海理度律师事务所（以下简称理度律师事务所）签订《委托代理合同》，合同约定：杨美芳委托理度律师事务所为其代理与徐建刚等人民间借贷纠纷一案的诉讼事宜，代理权限为特别授权，代理阶段为一审、二审（如发生）；理度律师事务所接受杨美芳委托，指派沈人类律师为杨美芳提供本协议约定的服务；本案律师费用为500,000元，杨美芳在签署本协议5个工作日内支付前期律师代理费50,000元，案件一审开庭前支付律师代理费余款450,000元，理度律师事务所收到杨美芳律师代理费后应根据收款金额开具合法的发票。杨美芳于2018年11月8日、2018年11月28日分别向理度律师事务所支付50,000元和450,000元，后者向杨美芳开具收费发票。杨美芳分别于2018年10月30日和2018年11月1日向锦天城律师事务所钟敏律师和理度律师事务所沈人类律师签署《委托书》各一份，委托两位律师代为处理本案相关事宜，代理权限为特别授权代理。钟敏律师、沈人类律师于2019年2月27日代理杨美芳出席庭审。本案中，杨美芳申请对徐建刚、徐飞君、刚泰集团有限公司、上海益流置业发展有限公司、甘肃刚泰控股（集团）股份有限公司、台州市刚泰房地产有限公司进行财产保全，委托天安财产保险股份有限公司出具诉讼财产保全责任保险保险单，并且支付保险费30,000元，保险期限从2018年11月10日零时起至2020年11月9日二十四时止，保全金额为23,000,000元。【本院查明】本院二审期间，当事人未提交新证据。经审理查明，一审认定事实无误，本院予以确认。",
    "901": "【一审法院查明】一审法院认定事实：2015年12月29日，蓝海公司向郭磊转账20万元。蓝海公司提交以下证据：1.2015年12月29日的借款单，内容包括借款单位郭磊，借款理由专利，借款数额贰拾万元整，借款人郭磊签字确认，蓝海公司法定代表人杜占明签字批示，蓝海公司加盖公司公章。蓝海公司称：“因当时公司是创业阶段，正在融资，故理由写的专利。”郭磊对该证据的真实性认可，证明目的不认可。并称：“借款单是我负责研发的专利费用，该借款单和记账凭证均在蓝海公司账本中，说明蓝海公司未打算让郭磊还款。”2.记账凭证，摘要中注明郭磊个人借款，证明该笔款项是出借郭磊个人使用。郭磊对该证据的真实性、证明目的均不认可。该凭证上无郭磊签字。3.《发明专利权转让合同补充协议》复印件，证明双方约定高清晰低码率数字视频压缩器、高清晰低码率模拟视频压缩器专利转让费金额为1元。郭磊对该证据的真实性、证明目的均不认可。4.知识产权官网截图，证明张春成是郭磊以前的合伙人，2013年张春成获得上述专利，郭磊于2014年申请的该专利，但还未办下来。郭磊对该证据的真实性认可，关联性、证明目的不认可。5.第一次审查意见申请书复印件，证明郭磊在蓝海公司处负责研发该专利，但没有被知识产权局批准通过。郭磊对该证据的真实性认可，证明目的不认可。申请人是蓝海公司和郭磊，研发有风险，不是研发成功才能有经费，且该通知书不能证明郭磊研发的专利是无效的。郭磊提交了以下证据:1.《发明专利权转让合同》、专利收费收据，证明郭磊已将自己名下的两项专利在2015年8月26日转让蓝海公司。该两项专利的后续费用亦一直由郭磊负担，蓝海公司转给郭磊的20万元包括该两项专利的后续费用。收费收据证明该20万元的支付方向。该费用是在2018年5月7日交纳，因申请专利周期较长，可能持续3-5年。蓝海公司对该证据的真实性认可，关联性、证明目的不认可。双方签订了关于专利的补充协议，金额为1元。2.初步审查合格通知书，证明借款时郭磊的确购买了相关技术设备并进行研发，该两项专利只是郭磊众多专利技术中的二项，郭磊还有其他专利。蓝海公司对该证据的真实性认可，证明目的不认可，并称:“通知书上的代理律师事务所均是和我们公司直接签订合同，费用均是我方直接向律师事务所支付，未让郭磊支付过任何费用。”一审法院对于双方对真实性予以认可的证据不持异议；对于双方有异议的证据，一审法院将在论述部分予以综合评断。一审庭审中，蓝海公司称:“2015年7月至2016年4月，郭磊系蓝海公司副总经理，负责主管技术。如像郭磊所称已用发票抵账，应将发票附后，但是并没有。”郭磊称:“2015年7月至2016年4月，郭磊系蓝海公司技术负责人，不是副总经理。我已提供成本发票进行抵账，但未将借款单拿回。”【本院查明】本院二审期间，当事人围绕上诉请求依法提交了证据。本院组织当事人进行了证据交换和质证。郭磊向本院提交新的证据：证据一，微信聊天截图，证明借款单是一种催要专利费的方法。证据二，产品检测报告，证明产品真实有效，经过公安部检测。证据三，《项目合作合同》，证明郭磊可以向蓝海公司提前预支专利费。证据四，专利授权通知书及专利检索信息，证明专利授权状态。证据五，2016年3月23日的《蓝海大数据科技有限公司股东会决议》，证明蓝海公司尚欠郭磊专利费。证据五，《关于蓝海大数据股东杜占明以其持有的土地及在建工程等实物资产入股的决议》，证明蓝海公司运营期间杜占明作为最大股东并无出资。蓝海公司发表质证意见如下：证据一，真实性、合法性、关联性均不认可，虽然微信头像是杜占明，但内容不认可。证据二，真实性认可，合法性认可，关联性不认可，与本案无关。证据三，真实性认可，合法性认可，关联性不认可，与本案无关，该合同已经作废，实际上双方又签订了《补充协议》约定专利转让费为1元。证据四，真实性认可，合法性认可，关联性不认可，实用新型专利只是一个关于形状的专利，不是双方约定的专利。证据五，真实性认可，关联性不认可，当时蓝海公司为了对外融资而形成该股东会决议，后未能完成融资因此该决议作废。证据六，真实性认可，关联性不认可。二审补充查明如下事实：2015年8月26日，郭磊作为转让方（甲方）与蓝海公司作为受让方（乙方）签订《发明专利权转让合同》中载明：“鉴于转让方是《高清晰低码率数字视频压缩器》《高清晰低码率模拟视频压缩器》技术的专利权人且同意将其持有的专利技术的专利权转让给受让方……第六条价款及支付方式6.1甲乙双方约定乙方支付给甲方专利转让费为壹佰贰拾万元人民币。6.2甲乙双方约定按以下方式支付上述约定的转让费：（1）支付方式：乙方按约定分期分三批支付（在特殊情况下允许甲方通过向乙方借款协议的方式提前预支）；第一期支付40万元人民币；第二期支付40万元人民币；第三期支付40万元人民币；（2）支付期限：第一期支付时间不晚于2015年8月30日；第二期支付时间不晚于2015年12月31日；第三期在专利授权后一周内支付；（3）支付地点：北京。”蓝海公司提交2015年9月15日郭磊作为转让方与蓝海公司作为受让方签订的《发明专利权转让合同补充协议》复印件。《发明专利权转让合同补充协议》中载明：“经过甲乙双方友好协商，对双方于2015年8月26日签订的发明专利权转让合同第六条（价款及支付方式）做出修改如下：一、甲乙双方约定乙方支付给甲方专利转让费为壹元人民币。二、支付方式：在甲方拿到国家出具的专利证书后一周内支付；三、支付地点：北京。四、原合同中其他条款依然有效，对双方的法律效力不变。五、本补充协议经甲乙双方签字、盖章后生效；六、本合同未尽事宜，由甲乙双方协商解决。七、本合同一式4份，甲乙双方各执2份。”蓝海公司提交2015年12月29日的《借款单》中显示：“借款单位：郭磊，借款理由：专利，借款数额：人民币（大写）贰拾万元整，借款人（签章）郭磊。”2016年3月23日，蓝海公司作出《蓝海大数据科技有限公司股东会决议》载明：“全体股东同意：蓝海欠付给郭磊的20万元的专利费，公司用长城H9汽车冲抵，相关手续与姚总另签协议。剩余40万元专利费到期由新建公司支付。郭磊签订的与蓝海项目相关的协议全部废止。”本院对一审查明的其他事实予以确认。",
    "2106": "【一审法院查明】一审法院认定事实：黄海英称李庆宇向其借款，其同意出借并提交银行转账记录予以佐证。转账记录显示：2017年7月29日，黄海英通过其中国农业银行账户向李庆宇账户转账3万元。李庆宇称收到上述款项，但并非系借款，而系黄海英投资项目款。对该抗辩，李庆宇没有提交相应证据。微信聊天记录中双方有如下陈述：李庆宇：“我现在还在美国，经济上没有多大能力，我尽量吧你别急。我很为你着急。”同时李庆宇通过微信向黄海英转账2000元。黄海英：“这2000元算还款吗，2000元算友情相赠？我不能收您钱，我已经起诉你了。”李庆宇：“起诉就起诉吧，这点钱是对挽救你女儿尽点绵薄之力，你收下吧。”对于李庆宇通过微信向黄海英转账2000元，李庆宇在一审庭审中称：“我当时想着原告孩子生病有赠与的性质给了原告2000元，现在既然原告主张是借贷，那我认为不是赠与。”黄海英认可2000元系还款本金。另查，该院于2020年8月13日收到黄海英的起诉状。【本院查明】本院经审理查明的其他事实与一审法院认定事实一致。上述事实有双方当事人二审诉讼期间的陈述在案佐证。",
    "4858": "【一审法院查明】一审法院认定以下事实：林正佳与胡天龙系朋友关系，双方有生意往来。2014年12月1日，胡天龙（甲方、借款人）与林正佳（乙方、贷款人）签订《借款合同》。约定借款金额为100万元。借款期限自2014年12月1日至2015年2月16日。月利率为3%；如甲方不能按约还款，则对未还本金按每日万分之五的标准计算罚息；如甲方不能按约还款，则对未还利息按每日万分之五的标准计收复利。借款用途为购木头。如因甲方和/或担保人违约致使乙方提起诉讼、申请执行，则由甲方和/或担保人承担因此产生的费用，包括但不限于诉讼费、律师费、执行费、评估费、拍卖费、实现债权等相关费用。合同还对其他内容作出约定。同日，林正佳通过银行向胡天龙转账二笔，金额分别为100万元、10万元。借款到期后，胡天龙未归还借款本金和利息。2016年4月3日起，林正佳多次向胡天龙催要款项。2018年7月7日，林正佳向胡天龙催要款项时，胡天龙通过微信回复：“林总，我最近在拆迁走不开，我叫我女婿去办下好了，领导都要我在，我现在手头也没钱，过段时间年底你那个账我可以结掉的，好不好”“……我意思是今年难关过了，我这个账要帮你结掉的，对不对”。此后，胡天龙未向林正佳偿还100万元款项。",
    "5089": "【一审法院查明】一审法院经审理认定事实如下：对于当事人双方没有争议的事实，一审法院予以确认。2017年3月3日，薛东芳以民间借贷纠纷为由将彭某某诉至一审法院，要求彭某某偿还其1345万元并支付利息。经一审法院主持调解，双方于2017年3月24日达成调解协议，并由一审法院作出（2017）京0116民初1760号民事调解书，协议内容为：“一、彭某某于二〇一七年三月二十八日前偿还薛东芳借款一千三百四十五万元。二、彭某某于二〇一七年三月二十八日前偿还薛东芳借款利息，以一千三百四十五万元为基数，自二〇一六年六月一日起至借款全部付清之日止按年利率百分之二十四计算。三、双方无其他争议。”该案调解过程中，一审法院询问双方关于借款的交付方式，薛东芳表示借款形成于2008年至2016年期间，主要通过银行转账的方式转入彭某某个人账户及案外人李洋、万仁卿、李星辰、冀洪凯、李兆生、徐芳、封新全、元通华汇公司的账户，出借资金少部分系薛东芳的自有资金，大部分系他人的资金；彭某某对薛东芳的陈述无异议，认可部分借款之所以打到案外人的账户，是因为彭某某与案外人之间存在借贷等关系，薛东芳按照彭某某的要求将款项转入指定账户。关于借款的用途，彭某某表示，元通华汇公司和格瑞特科公司实际均由彭某某经营，因需要买矿或者公司生产经营需要资金，向薛东芳借款，所借款项均用于公司的经营；薛东芳表示彭某某所述属实。薛东芳还表示，因其曾被元通华汇公司聘任为财务经理，故曾以个人名义向他人借钱用于元通华汇公司、格瑞特科公司的经营。本案审理过程中，王某某申请彭某某作为证人出庭作证。彭某某表示，其向薛东芳借到的钱用于海汇公司的经营；海汇公司的登记股东系彭某某和王某某，是彭某某拿王某某的身份证办理的公司登记，但王某某从未参与过海汇公司的经营；所借款项用于公司经营，并未用于家庭生活，欠款和家庭没有关系；薛东芳起诉彭某某要求还款之后，王某某才知道借款的事，王某某不应承担责任；元通华汇公司是经海汇公司授权成立的。经质证，薛东芳认可彭某某和王某某确系海汇公司的股东，但认为王某某参与了公司的经营，上述债务系夫妻共同债务。另查明，（2017）京0116民初字1760号民事调解书生效后，彭某某未按指定期间履行义务，薛东芳于2017年3月29日向一审法院申请强制执行，案号为（2017）京0116执943号。执行过程中，一审法院于2017年5月18日对登记在王某某名下的位于北京市朝阳区房屋进行了查封。后因被执行人彭某某名下暂无财产可供执行，一审法院于2017年9月25日裁定终结本次执行程序。薛东芳于2018年5月23日向一审法院申请追加王某某为该案的被执行人，一审法院于2018年6月6日作出（2018）京0116执异82号执行裁定，裁定驳回薛东芳追加王某某为被执行人的申请。（2017）京0116执943号案执行过程中，即2017年4月28日，王某某向薛东芳发送短信息，主要内容为：“薛姐您好，我是迎军，昨天听建波大概说了撤诉的事儿，也大概说了您和她之间关于这事的分歧……会好的，这么多资产比负债多太多了……”“姐姐，要是连房子都没了，我带孩子怎么办啊，正是缺钱的时候在连家都没了，这日子也没法过了……”。本案中，薛东芳据此主张王某某对其与彭某某之间的借贷知情。2017年5月12日，王某某与彭某某协议离婚。当日，双方签订《离婚协议书》，其中约定：“……三、财产分割。存款：各方存款各自所有。房产：夫妻共同所有的位于朝阳区辛店路1号的房产归女方所有（X京房权证朝字第XXXX号）。现彭某某名下的位于怀柔区宰相庄村的土地、怀柔区史山村的土地、内蒙古牙克石的矿产的所有权或股权由彭某某、王某某共同所有，将来出让转卖或经营所得收入应有王某某一半。四、债权债务处理。夫妻关系存续期间的所有债务由彭某某偿还，彭某某公司涉及的债务纠纷与女方王某某无关，由彭某某偿还。”2018年，薛东芳以确认合同无效纠纷为由将彭某某、王某某诉至北京市朝阳区人民法院，该院于2018年9月14日立案，后因该院对该案不享有管辖权，将案件移送至北京市西城区人民法院。北京市西城区人民法院经审理于2019年8月2日作出（2019）京0102民初18191号民事判决，判决确认彭某某与王某某于2017年5月12日所签订的《离婚协议书》在“财产分割”部分中有关“夫妻共同所有涉案房屋位于北京市朝阳区的房产归女方所有（X京房权证朝字第XXXX号）”的条款无效。【本院查明】二审中，薛东芳向本院提交了1.不动产登记证书，证明涉案房屋是王某某与彭某某的夫妻共同财产；2.企业工商信息，证明王某某系格瑞特科公司财务负责人。王某某对证据1真实性不持异议，对证据2真实性表示不清楚，王某某从未参与公司经营。薛东芳主张王某某为格瑞特科公司的财务负责人，参与了该公司的经营，并向本院提交调查取证申请，申请本院到国家税务总局北京市怀柔区税务局调取格瑞特科公司自成立起办税人员身份信息。本院对一审法院查明的其他事实予以确认。",
    "1419": "【一审法院查明】一审法院认定事实：2015年9月29日，宋建（出借人，乙方）与王立平、邓健（借款人，甲方）在北京方正公证处签订《借款合同》，约定甲方（邓建、王立平系共同连带借款人）预向乙方借款，借款金额300万元，实际出借额以本合同的借款期限内的银行转账凭证为准。借款用途为资金周转，属于甲方的夫妻共同债务。借款期间设利息（每30个日历日支付一次利息，利息为借款本金的2%），借款期限为360个日历日。自借款资金到达甲方指定账户时本借款合同生效，分笔出借资金的，以每笔出借款的实际放款日期为起算期限。甲方指定的收款账户为王立平，中国工商银行，账号×××，乙方指定的还款账户为宋建，中国建设银行，账户×××。2015年10月8日，北京市方正公证处就上述《借款合同》出具了债权文书，赋予其强制执行效力。一审诉讼中，宋建称上述300万元的《借款合同》签署后，实际出借金额是50万元，即2015年11月20日宋建转账给邓兴账户的20万元，以及2015年9月30日宋建转账给邓兴账户30万元，并提交了银行流水予以证明。宋建称，因为王立平、邓健之前的借款没有按时付息就没有借那么多。除上述转账外，宋建提交的银行流水还显示，2013年8月1日宋建向王立平转账支付5万元，2015年8月21日，宋建向邓健转账支付54200元。一审诉讼中，王立平、邓健称宋建向其的所有转账都是偿还此前王立平、邓健出借给宋建的款项，不是宋建出借的款项，并为此提交了银行流水，以证明双方在签署《借款合同》前，王立平、邓健向宋建出借了相应款项。王立平、邓健提交的银行流水显示：2012年至2015年，王立平共向宋建账户转账支付共计671080元。对此，宋建称其没有向王立平借过款，该671080元是王立平还宋建的钱，因为当时宋建将自己的信用卡借给王立平刷，王立平定期还款。一审诉讼中，宋建提交了部分银行对账单，以证明王立平刷宋建的信用卡，宋建偿还给了银行。宋建称其不能再提交其他刷卡记录。对此，王立平、邓健不予认可，并称并未刷过宋建的银行卡。2015年11月13日，王立平出具《借款条》，载明：“王立平于2015年11月13日借宋建100万元，本人承诺于2016年11月12日前全额还清逾期未还，本人愿意承担（按照央行规定）央行年息肆倍利息24%。特立字据”，王立平在落款借款人处签字。《借款条》后附有手写对账单一份，金额总计是1047726.2元。诉讼中，宋建称王立平、邓健通过刷宋建信用卡借了几十万元，宋建在《借款条》后所附的手写账单上统计了欠款情况，包含了宋建根据还款记录统计的信用卡的还款金额，信用卡是王立平刷的，经过对账后总金额为1047726.2元，抹去零头后按照10万元打的《借款条》，但王立平、邓健未在该手写对账单上签字。宋建提交的2017年8月25日《协议书》载明：甲方（邓健、王立平）、乙方（宋建）于2015年9月29日在北京市方正公证处签订了《借款合同》，并由北京市方正公证处出具了（2015）京方正内民字第74625号《公证书》，现双方确认如下：一、截止到2015年11月20日，乙方借款给甲方计1247726.2元，此借款通过银行转账或网上电子汇款给甲方指定账号及甲方指定的第三方账户甲方儿子在银行的账户。二、借款期限从2015年11月20日起（最后一笔放款日期），此计算方式计算较为方便。三、借款期限为360天，借款期限的借款利息为2%/30天（每30天利息按本金百分之二计算，下同）。四、借款合同第二条第3款双方共同理解为逾期利息均按借款本金2%/30天计算。五、截止到本协议书签订之日甲方未履行以上的《借款合同》约定的还款义务，欠乙方本金1247726.2元及相应利息。该协议结尾处王立平、宋建签字确认，对于落款处“邓健”字样的签字，邓健称非本人签字，宋建认可“邓健”的签字并非是邓健本人所签。上述《协议书》签订当日，王立平签署《还款计划书》一份载明：“王立平制定一个还宋建款项的时间计划表：1）2017年底前还款20万；2）2018年底前还款40万；3）2019年底前还款64万+余款8000元”。王立平在落款处签字确认。上述《协议书》后附有对账单一份，所载最终金额与上述《协议书》的总金额基本一致。诉讼中，宋建称该手写对账单是宋建写的，当时双方都确认好的，但是王立平、邓健未签字，该对账单写明：“2013年8月12日借给王立平现金91000元；2014年10月9日借给王立平现金10万元；2014年10月22日替王立平还9897招行信用卡63014.2元；2014年10月25日替王立平还9972信用卡43864.02元；2014年12月25日替王立平9897招行信用卡163014.2元；2015年1月7日替王立平还9897招行信用卡115152.92元；小计647045.34元，扣减王立平于2016年12月12日微信还给宋建4126元，净欠642919.34元；自2013年8月1日宋建转借给王立平5万元，2015年8月21日转借给邓健54200元，2015年9月30日转借邓兴30万，2015年11月20日转借邓兴20万元，以上共计1247119.34元”。一审诉讼中，宋建称双方签署《协议书》时将王立平、邓健的所有借款都列入作为《借款合同》项下的款项了。一审诉讼中，王立平、邓健不认可上述手写对账单的内容，认为是宋建单方书写，除不认可银行转账、信用卡刷卡外，亦不认可上述手写对账单中的现金借款。一审诉讼中，宋建提交了微信聊天记录，以证明双方之间存在民间借贷关系，王立平在之前沟通过程中，一直恳求宋建给予还款宽限期。微信聊天记录显示，2016年2月25日，宋建称：“……李冬菊欠我260万元，你欠我120万元，李冬菊承诺我3月5号欠款全部还我，你的欠款也抓紧想办法还给我……”，王立平称：“实在是对不起……我只有卖房没有其他办法，实在是太艰难了”。一审诉讼中，宋建称邓健对款项都是知情的，且有一部分款项是打给邓健的，宋建给王立平的钱是用于家庭共同开支，邓健将登记在他名下的房产证质押给了宋建，故邓健应当对涉案借款承担连带责任。以上事实，有宋建提交的公证《借款合同》、银行交易明细、《借款条》《协议书》《还款计划书》、微信聊天记录，王立平、邓健提交的银行流水等证据及本案开庭笔录在案佐证。【本院查明】本院二审期间，各方当事人均未提交新证据。本院对一审法院查明的事实予以确认。",
    "4029": "【一审法院查明】一审法院认定事实：1.胡红玲提交银行明细及查询汇款明细，载明2018年3月28日胡红玲向李娜汇款20万元，汇款人附言一栏载明：借款。李娜认可证据真实性，但是认为不是借款是还款，李娜银行短息提示及账户后台看不到“借款”。2.李娜提交借记卡明细及银行短息提示，证明附言里没有“借款”两字。胡红玲认可该证据的真实性，但是不认可证明目的，认为是否显示“借款”系银行系统问题，不是胡红玲故意掩盖，也不能否认借款事实。3.李娜提交借记卡明细，载明2018年3月27日李娜向项燕、申洪林、周瀚民账户转账2.85万元、7.5万元、15万元。李娜以该证据证明代胡红玲爱人程文兵向自然E家支付了24万元。李娜称项燕、申洪林、周瀚民系自然E家工作人员，如果当时打给自然E家对公账户三天后才能计算利息，但是向市场收购余额，当天就可以计算利息。胡红玲称该证据真实性无法核实，不认可关联性。4.李娜提交自然E家后台记录，载明“2018年3月25日支付给会员程文兵121813余额付款-200000”，2018年3月26日“收到会员程文兵121813余额付款+1800元”，2018年4月7日“收到会员程文兵121813余额付款+20000元”。胡红玲对上述证据真实性不认可，并认为证据内容与李娜无关，不能证明与李娜是什么关系，与本案没有关系。胡红玲认可程文兵系其爱人。5.李娜提交其助理王彦花、姚润与程文兵助理陶蕴志、王秋阁的聊天记录，证明涉案款项为投资款。部分内容如下：“王彦花：我是李知芮老师助理王彦花，昨天李知芮老师帮程总开了个企业店，当时开店用的余额是管别人借的，那边自己也要开店，一直催我们还余额，昨天催到今天，方便的话请把款转下。谢谢！3月27日，陶蕴志：那你明天转告一下，李老师那个钱已经转过去了。5月23日，姚润：程总这边自然E家之前提现到账了多少钱呢，未到账多少呢还有多少创业券；我这边做个统计。王秋阁：目前好像都没有道帐呢！”。胡红玲对上述证据的真实性均不认可，称不认识陶蕴志、王秋阁。6.案外人姚润作为李娜证人出庭，证明系李娜员工，系其与程文兵助手对接，在自然E家网上开店投资，涉案20万元是程文兵投资的，具体程文兵投什么产品不清楚；投的钱每天千分之三的利息。江海军作为李娜证人出庭，证明其也是自然E家的投资人，程文兵投资经过其是知情的，不认识胡红玲，当时开通账户的时候胡红玲替程文兵垫付款项，垫付金额不清楚。程文兵安排胡红玲向李娜还款；后投资失败，江海军曾去找过程文兵，要代李娜向程文兵还20万，程文兵拒绝了。胡红玲对两证人的证人证言均不认可。7.根据李娜提供的电话，一审法院联系程文兵。程文兵称与李娜不熟，自己在自然E家没有注册过，不知道李娜是否替自己垫资；胡红玲向李娜转账的事情其不清楚；因在外地，不能到庭说明情况。【本院查明】二审中，李娜申请调取其于2018年3月在“自然E家”平台的账户支取信息。针对李娜该调查取证申请，胡红玲认为李娜的账户支取信息与本案并无关联，亦不符合民事诉讼法的相关规定。李娜无其他新证据提交，胡红玲亦未提交新证据。本院经审理查明的事实与一审法院认定事实一致。",
    "1649": "【一审法院查明】一审法院认定事实：2016年9月27日，顾超工行账户向梅戎臻转账付款100万元。2016年9月28日，顾超工行账户向梅戎臻转账付款238.1万元。2016年10月6日，顾超招行账户向梅戎臻转账付款14.1万元。2016年10月6日，顾超微信账户向梅戎臻转账付款3,000元。2016年10月25日，梅戎臻向顾超招行账户转账付款17万元。2016年10月25日，顾超支付宝账号转账梅戎臻1,600元。2016年10月26日，顾超支付宝账号收到梅戎臻付款1,600元。2016年10月31日，梅戎臻向顾超工行账户转账付款1万元。2016年11月2日，顾超招行账户向梅戎臻转账付款1万元。2016年11月6日，顾超支付宝账号转账梅戎臻780元。2016年11月9日，顾超支付宝账号向梅戎臻转账1,700元。2016年11月9日，顾超支付宝账号收到梅戎臻还款7,500元。2016年11月20日，顾超支付宝账号向梅戎臻转账3,500元。2016年11月23日，案外人沈某向顾超招行账户转款13万元。2016年11月23日，顾超招行账户向梅戎臻转账付款12.22万元。2016年11月23日，顾超微信向微信联系人EricXBB账户转账6,500元。2016年11月24日，顾超支付宝账号收到梅戎臻付款1,000元。2016年11月26日，顾超支付宝账号收到梅戎臻付款30,000元。2016年11月26日，梅戎臻向顾超工行账户转账付款14万元。2016年12月5日，顾超支付宝账号向梅戎臻转账86,500元。2016年12月21日，顾超支付宝账号向XX（沈某）账户转账6,500元。2016年12月22日，顾超微信账户收到梅戎臻还款7,800元。2016年12月26日，梅戎臻向顾超招行账户转账付款10万元。2016年12月26日，梅戎臻向顾超工行账户转账付款6万元。2016年12月26日，顾超支付宝账号收到梅戎臻还款10,000元。2017年1月4日，顾超工行账户向梅戎臻转账付款100万元。2017年1月4日，顾超支付宝账号向梅戎臻转账9万元。2017年1月4日，梅戎臻向顾超顾超出具《借条》一份，记载“今有借款人梅戎臻身份证号（略）向出借人顾超借款人民币叁佰肆拾万圆整，用于生意周转，于2017年6月30日之前归还，利息按银行同期利率四倍计算。借款人逾期还款，除应向出借人归还本金外，还应支付1、逾期利息：按月计算，不足一月按一个月计算，利息按照银行同期利率四倍计算；2、违约金：按月计算，每天按借款金额的千分之五计算；3、出借人在催讨借款期间发生的劳务费、差旅费、律师费、评估费、公证费、拍卖费等相关费用”。《借条》并以手写字体记载“如借款方有资金需求，则需在一月内回收本金”。《借条》落款“借款人”处署梅戎臻姓名。“借款日期”署“2017.1.4”。“担保人”处署“胡某”姓名。“担保日期”署“2017.1.4”。2017年1月5日，顾超工行账户向梅戎臻转账付款199.2万元。2017年1月21日，顾超支付宝账号收到梅戎臻付款7,800元。2017年1月21日，顾超招行账户向沈某转账6,500元。2017年1月25日，梅戎臻向顾超招行账户转账付款9万元。2017年1月26日，梅戎臻向顾超工行账户转账付款8万元。2017年2月3日，梅戎臻向顾超工行账户转账付款20.4万元。2017年2月22日，顾超微信账户收到梅戎臻付款7,800元。2017年2月27日，梅戎臻向顾超工行账户转账付款17万元。2017年3月3日，梅戎臻向顾超工行账户转账付款20.4万元。2017年3月21日，顾超微信账户收到梅戎臻付款7,800元。2017年3月21日，顾超微信向微信联系人EricXBB转账6,500元。2017年3月25日，梅戎臻向顾超工行账户转账付款5万元。2017年3月26日，梅戎臻向顾超招行账户转账付款8万元。2017年3月26日，顾超支付宝账号收到梅戎臻付款10,000元。2017年3月31日，梅戎臻向顾超顾超出具《借条》一份，记载内容与2017年1月4日借条一致，仅归还日期变更为2017年9月30日，落款处无担保人签署。其余内容均无变化，金额亦为340万元。2017年4月4日，梅戎臻向顾超工行账户转账付款15万元。2017年4月20日，顾超微信向微信联系人EricXBB转账6,500元。2017年4月21日，顾超支付宝账号收到梅戎臻还款7,800元。2017年4月25日，梅戎臻向顾超招行账户转账付款6万元。2017年4月26日，梅戎臻向顾超招行账户转账付款9万元。2017年4月27日，梅戎臻向顾超招行账户转账付款5.4万元。2017年5月21日，顾超支付宝账号向XX（沈某）账户转账70,000元。2017年5月24日，梅戎臻向顾超工行账户转账付款4万元。2017年6月23日，梅戎臻向顾超工行账户转账付款6万元，支付宝账户转账9万元。另查，顾超为本案诉讼聘请律师，花费律师代理费5,000元。审理中，顾超、梅戎臻双方均确认，2017年1月4日《借条》上的担保人签名“胡某”系案外人王某托假名签署。顾超表示，梅戎臻当时介绍胡某是其担保人，事后才知道他的真实姓名是王某。梅戎臻表示，2017年3月时，顾超已经知道胡某是王某，因为认为王某为人不诚实，故不要王某在2017年3月的借条上签字。梅戎臻表示，因案情复杂，且王某以担保人身份签名，要求追加王某及朱某共同参加本案诉讼。审理中，顾超表示，双方往来中顾超向梅戎臻所作2016年10月6日微信的3,000元、2016年10月25日的支付宝1,600元、11月6日的支付宝780元、11月9日的支付宝1,700元以及其他一些小额的支付宝支出，都是顾超、梅戎臻一起消费后双方间的结算往来，与借款无关。2016年11月23日，顾超转给梅戎臻的122,000元钱款是顾超朋友沈某借给顾超，顾超再借给梅戎臻的。当天沈某交给顾超13万元，顾超、梅戎臻约定利率6%。顾超因此预扣利息7,800元后将余款122,000元转给梅戎臻。之后梅戎臻每月下旬支付的7,800元都是这笔款项的利息。顾超每月向沈某即微信联系人EricXBB付息6,500元，从中赚点利差。顾超向梅戎臻所作2016年10月6日的14.1万元付款和2016年12月5日的8.65万元付款是与本案无关的其他借款。梅戎臻表示，对于案涉两笔借款的扣点情况现无法明确陈述。再查，2017年7月26日，案外人朱某诉梅戎臻、案外人项某民间借贷纠纷案立案，案号为（2017）沪0115民初57826号。该案审理过程中，梅戎臻答辩称，朱某与梅戎臻原先是同事关系，后梅戎臻与王某一起放贷，朱某知道后告诉梅戎臻朱某也要加入，约定由朱某去筹取资金，由梅戎臻及王某负责放贷。2015年8月开始，朱某一开始说由朱某先借给梅戎臻，然后由梅戎臻和王某将钱放贷出去，后2016年2月开始，朱某、梅戎臻、王某合伙放贷，由朱某负责拉资金，朱某从资方处拿来的钱款需要扣二个点，经朱某之手朱某再扣二个点，然后把剩余钱款交梅戎臻，梅戎臻拿到钱款后再扣留二个点，将剩余的钱转账给王某，王某拿到钱后放贷给债务人。债务人直接向王某还款，王某拿到钱后转给梅戎臻，梅戎臻再转给朱某，或者由梅戎臻和王某直接还给资方（顾超、吴某、高某等是朱某背后的资方）。梅戎臻还答辩称：刚开始是由朱某将钱借给梅戎臻，梅戎臻和王某再去放贷，后来朱某觉得这样做利益太小，故朱某参与梅戎臻、王某三人一起合伙放贷，故一开始时有借条，后来因为三人合伙放贷，所以后来没有借贷之说了。该案审理中，梅戎臻还提供自己名下包括顾超、梅戎臻之间转账记录的银行流水证明梅戎臻已经归还其他朱某后面的资方款项及朱某的款项，并主张，朱某、梅戎臻、王某是合伙关系，梅戎臻已经超额承担了应承担的三分之一的标的额。【本院查明】本院经审理查明，原审法院认定事实无误。",
    "952": "【一审法院查明】一审法院认定事实：方锦林、王玉梅经他人介绍结识，后二人维持情人关系。2015年6月2日，方锦林向王玉梅转账支付220万元。同年6月22日，方锦林再次向王玉梅转账支付100万元。针对上述320万元，王玉梅称系方锦林赠与其的款项，并提交《房屋与动产赠与合同》一份，该合同第1页主要内容为：“甲方（即方锦林）与乙方（即王玉梅）在2002年3月认识后至2015年2月，一直在北京市海淀区莲花小区2号楼2门908室以夫妻名义同居至今，甲方为保证乙方今后生活无忧，特赠与乙方房屋及货币；第一条，甲方决定将位于北京市海淀区莲花2号楼2门908室的房屋一套无偿赠与给乙方；第四条，甲方为保证乙方今后老有所养，同时，为了补偿乙方多年来为甲方作出的牺牲和付出，特赠与乙方人民币玖佰万元，作为乙方今后的养老金、医疗费和其它不可预见的开支费用。”合同第2页为签字页，该页无合同正文，签字日期为2015年3月10日。2016年7月14日，方锦林以王玉梅盗窃其借据欠条（共计330万元）为由向北京市公安局海淀刑侦支队报案。2016年8月4日，海淀刑侦支队传唤王玉梅进行了询问，王玉梅否认出具过欠方锦林款项的借条，称其与方锦林认识十二三年，一起生活，但没有结婚证，王玉梅同时称方锦林欠其900万元，有赠与协议为证。2016年11月6日，王玉梅至方锦林位于北京市海淀区莲花小区2号楼2门908室的家中，期间，王玉梅向方锦林出示《共同财产分配协议》一份要求其签字，协议主要内容为“甲方（即方锦林）与乙方（即王玉梅）在2002年3月认识后，一直在北京市海淀区莲花小区2号楼2门908室以夫妻名义同居至今，在同居期间，双方共同经营电缆、仪表等业务，共同积累了柒仟多万元的财产和收入……1、考虑到双方对共同财产和收入的贡献，甲方同意将在其名下财产和收入的七分之一约定为乙方所有，即一千万元；2、甲方已将约定的一千万元中的三百二十万元支付给了乙方，其余六百八十万元暂时由甲方保管，甲方保证在乙方需要时支付给乙方；3、乙方在收到三百二十万元后，保证继续同甲方共同生活，直至结婚生子。”庭审中，王玉梅称上述《共同财产分配协议》由其与方锦林共同起草于赠与协议之前，但双方并未签字，后双方签署了赠与协议。一审判决认定，当事人对其提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明，没有证据或证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。具体到本案，方锦林作为债权人应就借款金额、期限、利率、款项的交付等借贷合意及借贷事实进行举证，现方锦林虽未就借贷合意进行充分举证，但其提供的银行转账凭证可以证明其向王玉梅交付320万元款项的事实，考虑到在日常生活中，借贷双方不订立书面借据亦属常见，故方锦林已初步完成其举证责任。王玉梅虽认可收到方锦林交付的320万元，但主张该320万元系赠与性质，并提交了《房屋与动产赠与合同》予以佐证，但首先，该合同系由两页独立的页面构成，所有合同条款均记载于第1页，该页没有任何人的签字，第2页未记载任何合同正文，仅有当事人签字，基于双方当事人的特殊关系，该证据在形式上存有瑕疵；其次，2016年8月4日，王玉梅在回答海淀刑侦支队的询问时仍称方锦林欠其900万元，并有赠与合同为证。若涉案320万元确系赠与性质，针对如此大额的款项，王玉梅理应将其从900万元中予以扣除；最后，2016年11月6日，王玉梅持《共同财产分配协议》至方锦林住处要求其签字，庭审中，王玉梅称该协议系其与方锦林共同起草于赠与合同之前，然而根据《共同财产分配协议》第2条“甲方已将约定的一千万元中的三百二十万元支付给了乙方”的约定，显然该协议系形成于方锦林向王玉梅交付320万元之后，亦即形成于赠与合同所记载的签署日期之后，王玉梅的陈述明显自相矛盾。同时，若涉案赠与协议确系真实，320万元确系赠与性质，则王玉梅无要求方锦林另行签署《共同财产分配协议》之必要。综上所述，综合考虑双方当事人提交证据的证明力，结合双方当事人陈述的前后一致性，该院认为王玉梅提交的证据尚不足以证明涉案320万元系赠与性质，故该院采信方锦林的主张，认定其与王玉梅就涉案320万元成立民间借贷关系。【本院查明】本院二审期间，当事人围绕上诉请求依法提交了证据。本院组织当事人进行了质证。王玉梅向本院提交如下新证据材料：证据1.2014年5月17日《共同财产分配协议》，方锦林在一审提供的该协议是伪造的，根据执法记录仪显示，该协议是王玉梅打印后拿到方锦林处要求签署的，在执法记录仪3：58：40显示王玉梅把该协议放回了自己包里，所以方锦林不可能持有。证据2.不动产登记资料查询结果证明，证明方锦林认可双方之间是夫妻关系。证据3.证明，证明方锦林将王玉梅打伤，该证明原件上有王玉梅的血迹。证据4.承诺书，证明方锦林要求王玉梅签订承诺书后才签订《共同财产分配协议》，但王玉梅签完承诺书后方锦林将承诺书藏匿，双方因此发生争执并报警。证据5.2005年5月10日和12日的两份协议和照片一张，证明方锦林之前也通过和本案相类似的方式诱骗张冬艳。证据6.两张借条，证明双方之间若发生借款均有借据。证据7.短信记录，证明本案款项不是借款而是赠与。王玉梅认可证据3、4不属于新证据，但主张证明事项有变化。方锦林对王玉梅提供证据2、4、5真实性认可，但证明目的不认可，并主张结婚证是伪造的；对证据1、3、6、7真实性不认可。方锦林向本院提交个人尾号1091借记卡账户历史明细清单，证明涉案320万元是王玉梅借款，王玉梅曾向方锦林支付过1.5万元和4.5万元利息。王玉梅认可证据真实性，但主张该笔款项是方锦林向王玉梅借款。本院对王玉梅提供证据2、4、5及方锦林提供证据的真实性予以确认。二审期间，方锦林申请本院调取王玉梅盗窃方锦林手机的录像和报警记录，证明王玉梅二审期间提供的新证据7短信记录是盗用方锦林手机给自己发送的信息。因该证据不能直接证明借款事实，亦不能直接证明赠与关系，无调取的必要，故不予准许。根据当事人陈述和经审查确认的证据，本院补充认定如下事实：方锦林以王玉梅盗窃借据、欠条为由报案，截至目前，公安机关并未就王玉梅盗窃事实作出认定。一审期间，邵楠为方锦林出具说明，称看见方锦林转款给王玉梅220万元后王玉梅又向刘秀兰转款，此款应属于方锦林；邵楠为王玉梅出具说明，称其为方锦林出具的证明不是真实意思表示，是方锦林误导其签字。刘秀兰为方锦林出具说明，称看到方锦林、王玉梅写了借条；刘秀兰为王玉梅出具说明，称没有看清王玉梅在银行写的是什么，不可能看到些什么内容。邵楠、刘秀兰分别为双方当事人出具证人证言，且陈述内容相互矛盾。二审期间，本院通知方锦林、王玉梅就其提供的邵楠、刘秀兰、刘学英证人证言通知证人到庭接受质证，但三人无正当理由均未到庭。另查，二审期间，本院组织双方当庭观看2016年11月6日执法记录仪中录像，录像显示王玉梅出示的《共同财产分配协议》第4行与第5行之间有空白行，而方锦林一审期间提供的协议并无空白行，两协议行文并不一致。本院对一审查明的其他事实予以确认。",
    "3883": "【一审法院查明】一审法院认定事实：2017年12月25日，朱泠与亚融丝路基金公司签订《销售合同》，约定销售期限自2017年12月25日起至2018年12月24日止，货款总额30万元，另约定供货及账务往来、权利与义务、市场支持与保障、违约责任等事项，但未约定产品名称及供货单价、数量。2018年1月1日，朱泠又与亚融丝路基金公司签订一份《销售合同》，约定销售期限自2018年1月1日起至2018年12月31日止，货款总额100万元，亦未约定产品名称及供货单价、数量，其与内容同上述《销售合同》。朱泠通过pos机刷卡方式分别于2018年1月12日支付北京瑞美东方资产管理有限公司（以下简称瑞美东方公司）30万元，于2018年1月18日支付瑞美东方公司50万元，于2018年1月19日支付瑞美东方公司50万元。以上共计130万元。后瑞美东方公司名称变更为亚融丝路（北京）资产管理有限公司（以下简称亚融丝路资产公司）。刘志祥称该130万元系朱泠支付的上述两份《销售合同》的货款，且《销售合同》中约定的商品名称系船票、虾青素，因商品并未交付，故亚融丝路基金公司向朱泠退还货款444750元，同时，刘志祥提交其本人交通银行账户交易明细，载明刘志祥分别于2018年2月7日支付朱泠98000元、于2018年3月15日支付朱泠80000元、于2018年3月25日支付朱泠11250元、于2018年4月18日支付朱泠116000元、于2018年5月18日支付朱泠27000元、于2018年6月19日支付朱泠45000元、于2018年6月22日支付朱泠11250元、于2018年9月25日支付朱泠56250元，上述共计444750元。对此，朱泠称，2018年初，刘志祥称亚融丝路基金公司有好的项目，让其投资，刘志祥承诺返钱，钱转到公司后，公司并未兑现承诺，刘志祥推拖不给。刘志祥系亚融丝路基金公司的法定代表人，其承诺之前的钱算作借款，后其双方于2019年2月20日签订《借款协议》，该协议载明：“乙方（刘志祥），因资金困难向甲方（朱泠）借款人民币共计130万元（人民币大写壹佰叁拾万元整）。第一笔为2018年1月12日人民币30万（人民币大写叁拾万元整）约定利息为月息1．5%，利息支付时间为3个月支付一次。借款期限12个月，即2018年1月12日至2019年1月11日；第二笔为2018年1月18日和2018年1月19日共计人民币100万（人民币大写壹百万元整）约定利息为月息1．5%，利息支付时间为3个月支付一次。借款期限12个月，即2018年1月18日至2019年1月17日。质押物为亚融丝路（北京）投资管理有限公司的所有债权及刘志祥名下大厂潮白河孔雀城襄颖园19号楼2单元2104室房产。乙方承诺不能如期还款，承担逾期违约责任，乙方需要承担本金及利息外，逾期违约金0．05%计取。（逾期一日按欠款总额的万分之五支付）。双方如有争议双方可协商解决，协商不成，甲方可向人民法院提起诉讼。乙方需支付甲方因主张权利产生的各项费用（包括但不限于诉讼费、保全费、公证费、鉴定费、评估费、拍卖费、律师费、执行费等）。本协议一式两份，双方各持一份。本协议双方签字生效。”朱泠在上述协议甲方处签字并按捺手印，刘志祥在上述协议乙方处签字并按捺手印。刘志祥称上述《借款协议》系其本人在受胁迫情况下所签。朱泠认可收到了刘志祥支付的444750元，但其表示该款项系刘志祥支付的利息。经朱泠申请，该院裁定对刘志祥名下位于河北省廊坊市大厂潮白河孔雀城襄颖园19号楼2单元2104号房屋进行了诉前财产保全，朱泠提供了担保，并交纳了保全费5000元。【本院查明】二审中，刘志祥向法庭提交以下证据：证据一：《垫资合同》、《销售合同》，用于证明亚融丝路基金公司已经实际开展业务，业务收益作为朱泠投资的理财所得，刘志祥与朱泠之间的《销售合同》真实存在。朱泠对该证据的真实性与关联性不予认可。本院对一审法院查明的事实予以确认。"
}